{
    "title": "🌽",
    "uploadDate": "20240713",
    "episode": "470",
    "fullTitle": "[20240713] EP470   🌽",
    "podcaster": "Gooaye",
    "content": "歡迎收聽國外衛生蜜蜂 本集節目由Sinus客製化簽名贊助 就是現在按下暫停拿出紙筆 試著簽一下自己的名字 哇靠也太醜了吧 俗話說不帥有三 至醜為大 每個人打扮得美美的 身材練得壯壯的 每個鞋子鞋起來像是給車撞到一樣 別擔心別急著投胎 這輩子還來得及 這次要跟大家介紹的是 來自於日本的Sinus團隊 為你量身打造個人的特色簽名 四種風格從辨識度最高的正式商務體 兼具個性與實用的一筆簽 再多一點設計感的速寫體 到傳統禮俗場合必備的直式簽名 輕鬆應對各種時刻 Sinus不只會給你設計好的電子圖檔 更會貼心的幫每個簽名 附上筆順教學的MP4影片檔案 打開來握好筆 練個半小時一定學得會 說實話直到廠商來找我之前 我都沒有想過 哇靠原來市場有這種服務 幾年前我出書的時候 為了宣傳辦了北中南三場簽書 雖然我後來跳了兩場 結果跑去一場 那簽到手感斷掉 那想想如果那時候有Sinus 幫我設計簽名的話 每一本的簽名 可能會簽得比較好看一點 而不是很隨便的 瞎雞巴亂簽一頓 那真的是自美真好 自酬性騷擾 那就算是比較少動筆簽名的人 也沒有關係 偷偷教你一招 Sinus設計給你的圖檔 是完全授權個人以及商務使用 隨便找個線上的去備網站一丟 四款電子簽直接搞定 簽合約簽報價單 名字好看氣勢先贏一半 Sinus客訴化簽名 目前台灣唯一的官方購買管道 就是嘖嘖的預購 預購期間下單 再額外多贈送一組英文簽名設計 4加1的超值組合 不到2000元 不只自用送人各自影像 別出新財的禮物 接上手出入我們主委專屬折扣碼 GOOAYE再折100塊 用新的簽名 幫自己的下半年 帶來新的好運吧 有需要的朋友 可以在我們資訊欄這邊 找到相關的說明跟連結 那上一集因為我們的Q&A 有三個狗頭軍師快樂好朋友 他們想要留言 祝他的朋友開店愉快 可是想說 他媽腦袋也不會轉一下 不會想說 如果你們這樣洗的話 給人家看到有些人會賭爛嗎 雖然我自己真的覺得還好 我覺得很好笑 但是看了之後 有些聽眾是還蠻生氣的 在YT上面留言 或者說有些跑去人家Google 幫人家洗副品 那最後面就是 那四個朋友 因為他們有三個給我唸到 有一個沒有給我唸到 那有一個就私訊給我 就跟我講了 到底發生什麼事情 那除了這個人之外 像店家老闆本人 他有跟我的一個教育圈的朋友 也是我們林口的一個好朋友 然後就跟他提到說 可不可以幫我跟這個主委夢工 講一下 然後我知道了這個狀況 就是不是店家來洗 當然其實老實講 我也不在意是不是店家來洗 或是誰來洗 反正對我來講 我去唸留言有點像是說一個 給大家的服務性質的東西 反正除了我去講 我想要講的東西之外 那我來唸一下你們 想要我回答的東西嗎 或是有時候你們想要 偷偷的廣告一下自己的店家 我也覺得OK 就是我也不會去引導大家說 因為像有些聽眾 我非常感謝大家的心意 想說你要投他廣告 你罵優品一點 你用買的 但老實講我們這廣告 不是一般小店家可以負擔的 所以有些已經長到比較大的店家 像前幾集的雨傘王 那個老闆就是我們聽眾 所以他就會來廣告 這我覺得蠻帥很酷 長大我也要當這種老闆 那但是有些店家 他可能規模沒有到 或是說他還不太適合這樣子做 所以不是說什麼 我看到這些人在廣告 我就會說 你趕快到我的節目來下廣告 我也不會去做招商 因為其實我也不需要招商 從一直以來到現在都是 那我是對於這樣的一個狀態 是充滿感謝的 所以其實我對我的聽眾 不會有太多的要求 就是你們想要留什麼 都可以留什麼 但是我覺得 因為自從上次那個事件之後 好像有蠻多聽眾是不高興的 所以從此我假設看到 有些廣告出現的話 我會考慮把它跳過 那這個不是我小氣 不念你或是怎麼樣 其實我也懶得 就是在什麼開場的時候 去filter 到底今天留言的人是誰 我就是還是喜歡 不改變我的型態 我就一路念過去 只是我有注意到可能慢跳過 那其實是為了保護你 因為在這種敏感時刻 如果有人在這樣子留的話 可能我猜也會被幹爆 那或者是說可能 也不一定是他留的 是別人要雷他 因為知道現在有些聽眾 對這個比較敏感 所以就故意去留某一個店 想要害人家 害人家被人家幹爆之類 所以我會先稍微的跳過一陣子 然後之後看狀況 我們再慢慢開放 所以很多節目我們的運作都是 那種慢慢累積而成 你知道就是我們不是那種 會想要大刀闊斧去改變 我要怎麼弄殺小 就是慢慢去調 那所以跟大家稍微的講一下 就是那個不是 店家或是老闆的本意 然後那個是他們幾個快樂好朋友 想要去慶祝老闆開新店這樣 而且其實對我來講 任何一個寵物友善的店 然後任何一個來林口開店的 我一定都他媽支持 我一定都是支持的 所以希望大家可以諒解一下 就是那是幾個快樂好朋友 想要去慶祝他的朋友開店 他只是沒有想過說這樣的人 我覺得那個真的是基礎的 社群的sense 可是可能他們不一定有 因為他們可能是比較單純的人 快樂的人 他們也沒有想這麼多 那其實我看我IG的一些私訊 那有些聽眾私訊 像我把人家寫給我的澄清文 貼出來 那他們就講說 這個店一定會非常好 因為你看他有這麼好的朋友們要挺他 然後又寵物友善 就有些人是用超正面角度去看這個 有些人就是會講說 媽的 偷打廣告撒小 所以我覺得大家不用想太多 那就是一個小事件 那我們就稍微在這邊跟大家交代一下 因為不希望大家 因為很生氣 然後就跑去人家的留言去幹人家 我覺得我們要支持這些新的店家 老實講 開店很辛苦 那很多人會講說什麼 慣老闆 開店超賺錢 你自己去開看看就知道 開店真的超難的 所以媽的我是傻了 我才去開店 我是絕對不開店的 以前我會去參與蠻多那種實體的生意投資 然後後來我也慢慢不參與 因為就發現說 其實店家要經營起來真的不容易 那大家一開始都是滿懷熱血 只是現在做的時候就會發現 這個世界是非常殘酷的 所以可以把店經營好 然後好好的弄 帶給大家非常好的服務 我覺得這些人 對我來講 特別是我現在在林口 那林口的東西 一開始真的沒有什麼東西 現在已經越來越多東西 建立起來 所以我都是非常樂意去支持 我們在地的店家 我覺得都是很有情操的人 像我自己 今年也是挺了兩個朋友 然後幫他們開店這樣子 就像我跟大家聊到的 其實我可以出的就是錢 我也只能夠做好這件事 我出錢 可是我不要拿大股 大股就讓給別人 反正你就是讓我參加就好 那我去支持大家去做這樣的事情 所以我也知道說 就是你看了這些老闆 那他們拿到了你的錢之後 他們充滿了感謝 並且真的非常努力的 去經營一個生意 那在過程中會發現說 其實萬事起頭都是很困難的 那起來之後 又會遇到各式各樣的狀況 所以當老闆的人 其實很多時候 雖然你看到他有些賺了蠻多錢 但你要想死掉老闆其實蠻多的 那再來就是 就算他賺很多錢 他付出的代價是還蠻大的 因為有些人下班之後 就是完全不用再管事情了 可是有些人下班之後 他沒有真的所謂的放鬆的時間 他也是要去管 明天開店要備料什麼的 所以開店是不容易的事情 所以我對於那種中小店家 會有很大的一個容忍值 就是我不會整天想要去抵制 或是去幹爆人家或什麼的 那我也希望我們聽眾 可以理解這件事情 就是我們一起去支持一些 那種不錯的中小型店家 那希望他們都可以 成功的把生意給做好 好 那我這個禮拜 差不多已經把我整體的 軟體的股票佈局已經完成了 那我再額外把一個股票 拉進去我的觀察清單 就是ACENTURE 愛森哲 那他是一個 全球最大的IT顧問公司之一 那邏輯還是跟我上一集一樣 我非常感謝我在上一集分享之後 有蠻多在軟體 或是代理商業內人士的聽眾 私訊我 那我都有看 可是我不一定會回 不回不是因為覺得你的東西不好 還是要強調一下 因為我們訊息比較多一點 那我看了融會關通之後 就會在節目展現給大家 所以非常感謝大家的各種input 那看起來就是我的邏輯應該是對的 經過大家幫我驗證之後 也就是說 代理商可能會從一個underdog 大家不會去注意 然後覺得是一個狗屎生意 反正你不就是加價賣 然後變成是可能在接下來的AI導入 會扮演關鍵角色的一個位置 那只是除了代理商之外 因為我們知道代理商 他本身也有分尺寸 那有像我們上一集聊到 是國內王還是國外王 以及你對的客戶是誰 那只是我們不能夠忽略的是 如果今天是大型的企業要導入的話 他們對有些可能會找代理商 可是蠻多可能會直接選擇 像是ACENTURE這樣的一個IT顧問公司 就是說我想要AI東西 可是我不知道怎麼用 那這時候不管是這種IT顧問 或是代理商他們做的事情都一樣 就是我去找很多的軟體 那甚至有些是in-house的 好像ACENTURE我就有在我的 Telegram跟臉書有分享一篇文章 它下面有很多case studies 那它其實有大量的自家的軟體 自家軟體其實坦白講 就是那些可能你在 Microsoft上面也找得到 但是它就是去推自家的一些軟體 可能當成某一種比較高毛利的選項 這個我們在很多的這種軟硬整合商 其實都有注意到這樣的一個狀況 就是它會給你一個 可能是大型雲端公司的solution 或是一些軟體公司的solution 可是我也給你一個 我in-house的solution 那盡量會把你導到我們in-house這邊來 因為可能這樣子毛利是比較高一點的 所以本質上就是說 它有各式各樣的軟體portfolio 不然它本家的以及各式小軟體 或是說大型巨頭的 那它就是把你兜一兜 組一組之後提供給你 那這個在蠻多聽眾的feedback 都是顯示出有這樣的一個狀況 那確實就是如果我們在之後看到 AI在導入的話 這些人他在短期內有可能 甚至賺的是比軟體商來的多 那可能比較後面一點 才會到軟體商這一part 那前面可能會需要大量代理商的 一個支援 以及這些IT顧問的支援 那目的就是說 幫客戶真正的上手 因為東西不是說像我們一般的 那種office軟體 就是你下載下來就可以用 它蠻多是 就像說你們公司的門禁系統 禁銷存系統 人員管理系統 客戶管理系統 那那個東西一進來 是整個公司可能要重新訓練過 所以它需要動搖的 這個公司的本質超大的 所以沒有夠大的這種機構或組織 來協助你幫忙轉型的話 你自己去做 你可能會因為你想要去導入AI 然後你反而把本來公司 已經run好好的東西給廢掉 然後整家公司會被癱瘓之類的 所以它一定需要有人進來 幫它去量身訂做 就是你公司每個的狀況都不太一樣 那需要串的服務也不太一樣 所以我按照你的需求 你的條件跟你的預算 然後可能幫你組一套軟體服務出來 那這個軟體服務組出來 可能裡面是基於很多種 不同軟體的交疊使用 那最後面我給你報一個價格 那這個價格就是它的服務費 那服務費就是在第一階段 我們認為會蠻有機會 會為這些本來 大家沒有人在看的什麼代理商 跟IT顧問業者 帶來很不錯的一個收益 那像Accenture它在上一季 上上季的財報表現是不太好 然後它同時是下修全年的展望 但是在上一季的財報 就重新的把數字給調上去了 那我會覺得 這些顧問公司在前波 因為蠻多人認為說 AI會取代就是顧問公司 因為大家直覺的想像就是 好像顧問公司他媽就是 他媽就站著顧人問嘛 隨便你問 那可是我今天如果都可以問GPT的話 幹嘛還要問你 我可以問Cloud 我幹嘛還要問你 可是實際上顧問公司也不是傻子 他們也是有在做轉型 所以很多人的假設說 某個產業會被淘汰 它基於的點是說 他們根本就不會去導入新的AI工具 可是世界是動態的 所以當我們有新的AI工具 可以使用的時候 這些代理商這些 所謂的顧問業 他們也會把AI工具 導入進去他們的Portfolio裡面 那在使用得當之下 他們甚至可以成為 把大家引導進去AI時代的一個 非常好的類似那種敲門專案的角色 所以你真的想要去做數位轉型的人 因為你可能不知道從哪下手 所以你要做的第一步 可能就去找這些代理商 或是去找這些IT顧問業者 然後請他們幫你兜一個解方出來 那他們的這個高毛利的服務 我覺得可以一路賺 賺到怎麼樣 賺到說各行各業都已經開始有SOP出來 目前是沒有 但之後可能各行各業就有SOP 像Accenture就有幫B&W去做他們的系統 包含說像是你客戶進來的時候 你知道你有各種顏色 那各種選購 你要怎麼樣快速的去找到庫存 你要怎麼樣去找到客戶要的東西 以及東西賣出之後 怎麼樣去管理客戶 這個東西他是有下去幫他做一整套 你就想他幫B&W做一整套的時候 因為那個就是說量身訂做的東西 所以那個收的價格 一定是會比較高一點 那可是當我把這套東西 開始拿去賣給別人的時候 那個價格可能就會開始往下降 就不會這麼貴 所以讓更多的這些車商 可能就可以選擇去導入 那相對的 因為他去做B&W的時候 可能是比較偏向我為你量身訂做 所以我要丟入很多的 可能R&D或是一些工作人員跟業務下去做 那可能就是說 雖然看起來總價很高 可是毛利不一定這麼高 但是他只要設計出一套Solution之後 這個Solution是可以複製的 所以就像是 他也是某種類似那種軟體股的感覺 它是一個Solution股 Solution as a Service 那他可以把這個東西複製出去 變成他也是像軟體這樣一本萬利的感覺 那到那時候可能就會開始出現競爭 就有那種毛利殺價的狀況會出現 但是在第一波我們是不會看到 就像是我們在2023年初看到那些ODM OEM 我跟你講那是不會有什麼降價的狀況 反而是大家強產能搶不到 但在接下來的一段時間 大概一定會顯著的看到開始會搶 不然像是 各種散熱或是ODM OEM業者 毛利的數字一定不會像初期這麼高 那特別以硬體來講 像是GB200 它本身大概8成到9成的利潤 是直接匯達到哪去了 所以基本上大家可以去在裡面Markup 或是說去調整的硬體的規格的內容 是越來越少 那像這樣的狀況會持續的發生 也就是說大家的毛利會慢慢的被壓下去 那不然匯達自己本身也會遇到競爭 所以毛利的狀況可能會慢慢被壓下去 一樣的道理 但是在初步一開始 可能那個毛利數字會給大家一些驚喜 所以我認為軟體的節奏 就是會長這個樣子 然後只要可能蠻多企業開始導入之後 因為你知道他們都會互相炒橫向 就是當我今天可能是A顧問公司 然後幫某一個業者做出了一整套Solution 看起來超屌這樣 然後很快的 B因為他可能他的客戶也有同業 就是跟A的客戶是同業的 他講說我也可以幫你做這個東西 我不用像他這麼貴 我只要8成就好 類似這樣子 所以那時候就會出現一個這個銷價競爭 但是我覺得不會這麼快 所以它的底層邏輯 其實會跟硬體這邊很像 就是一開始大家都可以瘋狂的賺錢 因為是一時間的供需已經失衡了 就是大家都需要這些人 可是到中後期 因為當可能大家可以做的東西 已經慢慢的趨向同質化了 因為大家已經知道說SOP是怎麼樣 要怎麼樣把這些服務給兜起來 所以他們就開始出現一個 橫向的銷價競爭 那甚至在軟體商這邊 他可能注意到說 代理商的Markup的金額增高 那說不定我可以Direct to Customer Direct to一些業者 所以他搞不好可以去跟一些科技巨頭結盟 然後去打也有可能 但我還是會相信說 這些顧問跟代理商有存在的必要 因為一些服務要導進去 世界上的某些角落 其實不是像大家想像的這麼簡單 除了語言的隔閡之外 那有些也是當地的法規 或是說一些人脈 如果你沒有透過這些代理商 有些客戶你是吃不下來的 所以他們其實卡了一個非常好的位置 所以我會覺得有點像是說 怎麼講 就是運氣好 並不是說什麼他們真的是 非常強大 或是說超級有Knowhow的一個產業 就是說運氣好 然後他們是做苦工的 然後像在這個時代 我個人是看好說 他們會受惠 然後先於軟體 然後之後才進入軟體 所以我們去影一下 Goldman Sachs的一個報告 它裡面有提到說 在AI有四個階段 那第一個Phase就是回答 這已經完全不用講了 然後第二個Phase就是Infra 就是所謂的硬體跟這些Hyperscalers 然後再來到第三個Phase是軟體 然後第四個Phase就是 因為軟體導入之後受惠的這些廠商 他們可能有更好的產量產能 然後跟價格ASPU拉高 所以他們是第四階段 就是最後的AI導入真正運用的受惠 那可是在第三階段這邊 我會額外幫他再畫一條線去畫開來 就是除了到軟體之外 前面會有一Part是代理商跟顧問公司 那可能這個都算是泛軟體 所以我整體的思路是長這樣子 那我就按照我自己的思路去做佈局 那接下來因為軟體的佈局就完成了 所以我還是會持續的 就是看市場上的一些其他的機會 那如果說我發現一些新的契機 一樣會跟大家分享 那我們節目比較像是一個工作紀錄台 所以有時候有些聽眾會跟我講說 你可不可以講一下 現在最新發生的某一件事 或是什麼最新的某一個財報 如果這個東西不是我自己有在買的 我當然是沒空跟大家分享 因為那可能要去找一些科普台 就有蠻多科普台的 你可以找科普台 那我們這邊是要跟我自己有關的 我才會比較花時間去聊它 那可能像硬體前陣子都沒有聊 因為我手上就沒有什麼硬體 所以就不會想要去聊硬體 但是因為最近硬體累積的一些新聞量 或是有些還沒有上報的東西 我覺得已經開始有一些蠻大的影響 所以我也會選擇在這邊 就稍微的跟大家做一個Update 那也算是一個情報的交流 然後跟大家可能可以討論看看 有什麼新的機會的產生可能性 那之前一直都有跟大家聊到 AMD有一個MI375 那MI375預計是在2025的下半會Tap out 然後可能到2026的上半之際 可能會開始出貨 然後這個東西其實算是是某種全村的希望 然後因為他本身裡面的一些軟體 是有巨頭去幫他做調教的 所以最主要目的是要去打擊輝達 就是在輝達的毛利上面去做一些壓制 他們當然不會希望說我做出某一個東西 然後就可以立刻取代輝達的東西 因為那非常的不切實際 但至少可能可以達到殺價的一個功效 那就很棒了 這就是為什麼微軟到現在都還持續的 會去跟AMD採購的最主要原因 那只是就我們理解 因為在供應鏈上各式各樣的線 然後稍微的去做一個比較之後發現說 MI375可能會有Postpone 甚至是Cancel的一個狀況 就是這個東西應該 就不會再把它丟出來了 那它本來是一個全村的希望 我自己也很好奇 因為它是基本上是對標GB200 做出一個ORV3垂直式的EU2U rack 那本質上也是CPU加GPU的一個組合 所以就是說去對標華人訊的GB200 然後去做競爭的東西 然後這個東西他們現在有可能要直接把它放掉 所以像我之前會講說 它的什麼300 325跟350都不用看 直接等375 那現在375也直接跟大家講說 應該是不用看了 就接下來就直接等MI400 那MI400 它裡面就會有蠻多的 各家公司的精華一起丟進去 像是UA-Link 就是新的反灰聯盟 八大派圍攻光明頂 他們組出來的這個UA-Link聯盟 那在2026可能會出來的這個 MI400X上面就有機會可以看到 然後以及大家去投入的一些軟體協助調校 也有可能會看到 但這個東西就會等到 2026我甚至覺得是下半 然後2027上半才有機會去 對市場造成比較大的一個影響 也就是說 輝達本來大家一直講說 他大概可以再爽個什麼兩年三年 但這個兩年三年 永遠都是兩年三年 就是一直往後推遲 因為對手真的就是跟不上 所以這個大家可以稍微注意一下 就是輝達的領先優勢 應該還是可以再維持一段時間 所以輝達的對手基本上只剩下他自己 所以自己就是說 你所promise的這些AI的表現 然後硬體的表現是不是真的會deliver 然後再來就是 你所跟大家畫出來的美好未來 到底會不會發生 我們都知道說 對 買越多省越多 只是到底有沒有辦法真的轉出 對應的一個獲利 這是接下來巨頭們會想要看的 所以比較像是 因為本來輝達要面對的對手 可能是有Intel 有AMD 然後跟巨頭 大家都想要跟他競爭或者說殺價 就是可能有時候是那種亦敵亦友 是客戶可是同時也是對手 這種感覺 可是到現在 輝達的對手就是已經慢慢都不見 所以他對手就是基本上剩下自己 就是到底庫存管理的狀況 然後或者說跟客戶的一個互動狀況 以及他Promise的Future會不會達成 這個是大家接下來要看的東西 所以AMD的東西大概就是等到 不知道2025下半 2026上半我們再討論說 那個MI400目前狀況怎麼樣 但現在看起來就是 325 350 然後375都沒有搞頭了 就可以直接放推了 那在硬體這邊也是有很多新的競爭的產生 然後因為我們剛才講的 比較像是Chip Vendor 那在硬體這邊 像是軟銀最近就是去買了Graph Core 那再來在ARM這邊 我們有得知到一些消息 就是說他要去做伺服器 他不是講說他做什麼 因為很多人聽到做伺服器講說 他做伺服器的某一個IP 還是怎麼樣授權 不是 他是想要去做硬體的伺服器 他有可能做的形式是去 採購某一個廠商做出來的L11 然後去做L12之類的 所以有點像是DELL要做生意 那這個就我們理解是軟銀孫正義 然後跟ARM他們接下來想要做的一個計劃 雖然不確定目前計劃推在哪 那我相信這應該不是我第一次跟大家講 就前面有提到 就是我們有知道這樣的一個Rumor 然後現在看起來是他真的要這樣做 然後再來就是他去收購的一些公司 看起來就是更加的支持 他本身也想要去做一些 除了這個硬體的生意之外 說不定也想要做一些 Cloud Service Provider的生意 所以在這方面也會變得更加的一個競爭 也就是說在AI硬體就算 好 我們先不去討論說 到底軟體可以轉出多少錢 然後去支持他們去做更多的硬體採購 就在硬體的本身 也已經開始產生非常多的一個橫向競爭 所以這就是我跟大家聊到 我認為AI現在超級競爭 那我自己選擇去往新的藍海走 雖然藍海老實講 我不知道他什麼時候會起噴 因為硬體這邊是很明顯可以直接看到錢的 可是我們的做法就是 像我們可能在2023年初在做ODM的時候 那時候你根本看不到營收跟獲利 但我們就選擇在那時候去做它 所以我的節奏是長這樣子 就是我會選擇踩的比較前面一點 然後像現在大家都已經背得出來 裡面的租源是什麼 各式各樣的配備什麼 這時候就是我會想要退出的時候 因為我已經覺得太競爭了 雖然其實現在獲利其實在這個地方 但是我認為 我要去看下一個可能獲利出來的地方 我會踩在比較前面一點 那先提早去做一個切換 這邊也稍微再跟大家更新一下 那再來在輝達的H20跟B20這邊 最近在市場上也蠻多人在討論 那前陣子在盤中的時候就有收到一些 可能像B20是誰拿走 什麼市佔多少 那個應該都是幻想文 因為B20的進度應該還沒有這麼快 但是H20的話 確實是一個可以拿出來討論的東西 那稍微跟大家複習一下 有些人可能忘記了 反正最早就是說H100 那H100因為沒有辦法出中國 所以他就搞出一個H800 那H800後來又被封殺掉 所以就搞出一個H20 那這個過程是怎麼樣做的 就像說像他H100到H800 他的做法就是 因為在晶片的投片生產之下 你知道就同一個Wifer做出來的東西 裡面有些東西可能是死掉的 那些東西可能是 良率比較好的 那有些東西良率比較差的 都是可以用 但是有些表現是好的 還有些表現可能跑出來的 這個成績是比較差的 那在這樣的狀況之下 像如果是消費級顯卡的話 你會注意到說 假設我們討論的是 同一個代數的晶片 有時候他會拆成好幾個產品線 為什麼會這樣拆 因為有些可能就是說 他用的配料是比較差的 然後外加晶片本身是比較差的 就表現沒有這麼好的晶片 然後就切來去做這個比較低階 比較便宜的這個版本 那比較高階比較貴的版本 就是可能在同一個Batch裡面 表現最好的一個晶片 那在H800的做法 就是他會去挑一些可能比較差的晶片 然後外加在HBM上面 然後一開始是有先增量HBM給你 然後後來發現說HBM變成一個封殺對象 所以就減量 那怎麼樣減量呢 就是其實是把它Fuse out掉 他不是真的重新設計過一個晶片 他是把一些功能直接把它鎖掉 除了軟體鎖掉之外 在硬體上面也是有辦法去把它鎖掉 那只是後來H800被封殺之後 他就做出一個H20 所以其實這些東西都是一脈單傳的東西 他只是是一個降規的版本 就是去拔料的意思 但是本質上其實是同一個Design 然後去把它往下調 那H20就是在中國這邊是可以出貨 只是我現在會還蠻懷疑 就是H20跟B20的需求到底有多大 特別是在他們的CSP這邊 也就是所謂的BAT 百度 阿里跟騰訊 因為他們現在其實蠻多可以選擇去租賃伺服器 這個是我一直懷疑 美國政府刻意放的一個漏洞 那因為本來我們都知道說 他沒有辦法去拉到最新的高階晶片 所以他最主要目的 就是要去封殺他們在AI上的訓練跟使用 但是他沒有把租賃業者這邊封死 當時我們本來猜測說他應該把他封死 但他沒有封死 那我不覺得他們看不到這個東西 他們已經看得到 所以就是故意把它留一個漏洞在那邊 那也有可能是透過這個方式去觀察說 你瞎子在幹嘛吧 我不知道我隨便亂猜 所以他們其實是有管道 可以去取用到高階算力的 只是他沒有辦法自己買進來 Inhouse去做使用 那所以說H20在中國的競爭力到底會怎麼樣 我覺得瞎子我會先把他暫時打一個問號 我覺得會賣 只是說賣多賣少 這個可能會需要討論一下 因為他們是有辦法去採用到高階晶片的 他們只是沒有辦法買到自己家裡 這個是很重要的一個環節 不過在Enterprise這一段的話 倒是蠻有機會看到 所謂的H20或是說B20之後 在中國的Enterprise這邊放量 也就是你今天要去建立一個在地的算力的時候 你當然不一定會去買到最高階的東西 所以這個東西就變得非常有吸引力 但是他可能同時也會跟L40 或是L40S這樣的東西去有競爭到 可是當然某方面是有不同 可能有些在Finetune表現比較好 有些可能在Inference的表現比較好 不過其實我們要注意的點是說 因為過去的AI供貨是供不應求的狀態 然後現在已經是慢慢的進入到 就是你要買的話是買得到 比如像以前那種超級誇張 最早的時候跟大家分享是 你甚至自己要先去找會打卡晶片 然後你去拿晶片之後 你自己趕快找一個ODM幫你代工這樣 那現在已經沒有聽到這麼瘋狂的事情了 所以很多假設還是基於本來的假設 我覺得就是有問題的 就像說我們去看一些產品的TAM 都是估的超大 可是你要知道很多產品之間可能是有衝突的 舉例來說像是這些BAT 他們本身有去租一些算力 或是像是什麼字節跳動 他們有去租 那這個部分的需求就是部分被滿足了 所以他剩下要去買的 因為大家本來假設說 他們會去買那些降軌晶片 可是他因為他可以租得到 他就不一定要買這麼多 然後那一樣的道理就是說 如果我們今天是講 比較中跟低階的AI運用的話 那之前大家的假設是講說 反正H系列B系列你都不用想 根本都拿不到 所以他們會去拿那個PCIe的L40 L40S 那L40S一開始真的是 大家給一個超級高的預估量 可是你想想L40S 那現在又有可能會跟部分的H20 或是說之後的B20會競爭到 在這樣的狀況之下 他們的TAM的數字也不會是那個數字 所以也就是說 因為現在的AI的晶片 供需是已經開始變順了 所以很多大家本來 基於夢的一個想像跟猜想 大家要特別的小心 特別是假設在市場上有收到一些消息 或是看到一些報導 然後想要馬上衝進去的話 你要知道說現在這邊是一個 高度競爭的場域 很多東西真的不像一開始 我們去做分享跟分析 就坦白講 就算一開始我們數字不一定估的準 可是都可以賺錢 因為那時候是一個非常有夢的階段 可是現在是很多東西丟出來 立刻就要經歷市場的考驗跟考打 所以沒有辦法像之前那樣子 就是很單純的去吵一個夢 所以我會覺得這邊 後面大家再稍微的觀察一下 好 那接下來我們來進入QA的部分 地位JH 耳道已經是骨骸的形狀 愛搭這節目已經超越財經的範疇 聽久了連生活都已經骨骸化 一級滿足生活大小事 開頭生活用品折扣 推薦音樂洗滌心靈 投資經驗分享守護錢包 各種發人深省的論點 讓我涉處幾年遇到的問題 除了看書求解 那就是愛搭的聲音說捏軟撐過去 一次留言很難倒進 您對我的正面影響 非常感謝愛搭做這個節目 樂於分享的心 祝福你們一家平安順利快樂 愛您 那為愛您JH這個留言非常的暖 謝謝你 也很感謝 就是自己可以為你帶來一個幫助 雖然這樣講好像很怪 但我一直講說就是 感謝我有一點貢獻 所以我可以收到這樣子的feedback 我覺得也蠻高興的 下面一位 師出墨 您要的怪問題來了 接下來進入Q&A的部分 一 在教國中生的時候被反問 骨骸說不會的東西又不要碰 那請問平行宇宙的孟公 若是老師遇到這題要怎麼解 那二 請問愛搭可以讓台通訪一次嗎 拜託一次就好 三 請愛搭用諾亞語音包住 太太心電靈清俠生日快樂 祝孟公天天開心愛您 我指向他就是會有點那種大舌頭 生日快樂 祝這個心電靈清俠生日快樂 那再來講說 不會的東西就不要碰 我們講的是講說 如果今天已經進入社會了 因為你要知道其實各行如各商 所以就連我們在財經領域 我們講股票 股票聽起來好像說是一個單一的事件 很單純 可是其實股票裡面的東西超級多 像是你可以交易到的股票 包含像是一般的個股 ETF或是一些可轉債 CBAS 那在一些債券的東西 也會包成像是這種股票ETF的形式 在市場上給大家交易 所以其實你也接觸到了債券 我們都把它稱為是泛股票市場 那再來在就算你是接觸單一一個商品 有些人會做很短線的當沖 有些人是做TIC 有些人可能是做波段 有些人是長期持有去領股息 你會發現說它裡面的派別超級多 那我會建議大家不懂的東西 不要碰的原因是因為 因為如果你今天沒有做好準備 你就想去某個領域賺錢的話 那你真的蠻天真的 特別是股票市場如果用中長期來說 我是相信就是大家可以一起賺錢 它是一個正合市場 它並不是零合 可是短線的一些競爭 它真的就是類似零合市場 因為像是說今天 大家跑進去當沖 那今天的結算就是 可能少數贏家把大多數人的錢贏走 那你可以確定你是那個少數贏家嗎 所以你不懂的東西 當然不是說你完全就不要碰不要接觸 一定是還是要去摸看看 你知道很多時候我很怕講一些話 就是大家會把我的話 用很極端的方向去解釋 可是我明明就一直跟大家講說 你不要這麼極端 所以就是說 當你今天沒有去投入心血的東西 你不懂你不會的東西 你就不要整天想要去碰它 想要去弄它 因為像有些聽眾就會分享 像我最近就有收到一個私訊講說 怎麼前面當沖三年 然後賠到爛掉 然後後來開始聽我的節目之後 去改變一些做法 就開始賺錢了 賺錢也不是只有今年大多數賺錢 就是可能從2022到現在 就是一路開始可以終於賺到錢了 那就是說 你發現那個東西是你不懂的 你就不要碰 因為其實市場是非常競爭的地方 所以真的不要把大家當白癡 你要把其實股票的投入 也可以想像成 某種去做生意 或去切入一個新的專業領域一樣 你真的不要太容易去想像 你可能可以隨便進去就把大家宰爆 因為沒有人是白癡 那再來講說台通訪一次 因為我跟李一誠還有張家倫 還有何A其實都還蠻不錯 何A我們蠻常在留言上面會聊天或什麼的 所以是有認識 只是他們沒有找我去 其實就算他們找我去的話 我不知道 現階段也不一定會去參加 當然不是自我吹噓 他們也不一定想找我 只是我一直講說 因為我到後期 也就是大概過去一兩年 應該沒有再看我在任何的節目上出現 然後像是一些頒獎典禮 也有寫信給我說 想要讓我去當什麼嘉賓 我都不會去 反正我最後沒有結論 就是我發現 一開始我也會想要去融入大家 只要說你可能今天有點名聲 你走紅 那你是不是應該要怎麼樣 可是最後發現說其實不用 我就是堅持我本來的事情就好 那這樣子還是可以生活得下去 還是過得快樂的 所以我會維持自己現在的一個狀態 就是我也不一定可能 即便是好朋友找我去 我就會跑去 那再來就是他們也不會想找我 因為他們要找的是很有趣的人 但是我不是一個有趣的人 下面一位溫泉屁話王語言小天才 想請問你會特別訓練諾亞講客家話嗎 大家會不會覺得 最近程式單刷得有點無法無天 隨便一瞄就是看得出 大盤只剩下程式在刷 會不會訓練他講客家話 不太會 就是他如果想學想要講的話 我會教他 但是應該不會像我爸這麼hardcore的方式 因為我爸是有點想要傳承客家話的感覺 所以小時候我跟他講話 如果我不講客家話 他會假裝聽不到 或是他就直接不理你 或是我任何時間可能要問他問題 他就講說共哈 所以共哈就是講客家話 你要跟我講客家話 我只要聽你講話 我應該是不會這樣訓練他 因為我覺得對我來說 語言就是一個溝通的工具 所以他想用什麼語言跟我溝通都可以 我沒有這麼在意 那再來講說程式單 應該是說隨時都是程式單 隨時都有一堆程式單在裡面 那最近的大盤 很明顯看得出來的一個狀況 其實不是說什麼程式單 而是台積電的形狀 因為台積電現在一跳是5塊錢 所以你把大盤跟台積電拉開來看 你會發現說 就是高度重疊 台積電怎麼樣跳 大盤就怎麼樣跳 那這個可能要等台積電拆股之後才會改善 我是認為應該要拆股 因為拆股其實對市值是沒有任何的影響 這個很多人會擔心 但其實他對市值是不會有影響 他只是說把這個股價變低 那其實也不是因為說什麼 要讓更多人參與 因為在美股是因為你不拆股 那真的就是說你股票太貴 雖然他們有稅股可以買 可是台股其實零股的交易非常的蓬勃發展 所以你要去買台積電的零股 都是超容易買到 所以他拆股的最主要的一個動機 我個人認為不是像很多人想像的 就是要有一些什麼更好的流動性 或是說可能要讓一些人買得起 因為這個東西都不是問題 但最大的一個問題是說 因為我們台灣市場的一個特殊的特色 就是我們台積電真的超級大 所以如果說台積電這樣子跳下去的話 那他真的會對一些商品造成一些影響 也不能說是負面 就是說可能是某種新常態 就是我相信久了之後 大家各種程式下去套 一定也會讓他更加的平滑化 但可能拆股之後 就會比較妥善的去改變這樣的東西 就一跳不要跳這麼多錢 所以其實最主要原因是因為 台積電現在變得太大隻 下面一位 Fire Old Man如何申報海外所得 謝老大你好 請問你直接投資美股 會每年定期申報海外所得嗎 是自己還是委託專人處理 那如果我們可能沒有像大大 有會計師可以幫忙做專業的申報 你會建議資產不上不下的 中產投資戶怎麼做 舉個例子 那如果打算長期投資大盤指數 金額約美元700到1000萬 並在20年後結清匯回台灣 如何可以清楚的舉證 每年獲利的虧損金額 謝謝祝全家平安順心 你就是那個對帳單都要把它留下來 那其實在每年的時候就可以去申報了 有一個說法是講說 如果我們每年都申報的話 那後面就可以一次把它匯回來就會遇到太多的問題 可是我真的只能夠跟你講說 遇到稅務單位 稅務單位 不管是美國還是台灣 都是一樣的狀況 就是他們有非常大的一個裁量權 有跟國稅局 或是什麼IRS交手過的都知道 他們的裁量權太大了 所以那不是說什麼你怎麼樣做 然後就一定不會有事情 就只能夠說 你就要想像成說 反正你就是為國付出 你在中華民國所做的任何事情 政府只要看得到 他就是要跟你分一杯羹 有些方法可以去期待說 說不定他不會來定你 就要說就是你每年都去申報說 我今年的損益的狀況是怎麼樣 那你累積申報一定的量之後 說不定之後回來 可以跟專員有一個更好的解釋的空間 可以試著這樣去做 如果說真的回來 然後要給人家課的話 那就是乖乖給人家課 不然就是多分個幾年回來 這個就是實務上 真的在操作這樣 就算你是找會計師 他也是這樣給你一個建議 就是沒有人可以跟你講說 一定不會怎麼樣 我們會去做一些稅務上的規劃 可是你知道 因為他們的裁量空間真的很大 所以你真的要去自保的話 你就去多準備一些文件 可是如果他不想要按照那樣子去裁量的話 老實講你也沒有辦法去多說什麼 就是國稅局是一個 像他如果今天來跟你喊說 可能補稅加罰的話 你知道那個金額都是可以用喊的嗎 就是跟大家想像不太一樣 你會覺得說他們可能有一個什麼絕對的標準 然後你是怎麼樣 稅會怎麼樣 沒有那個有時候是看狀況的 所以只能夠說 你就是把所有的單據都準備好 那每年都準時 並且是老實的申報 就可以期待 應該不會麻煩到你 下面一位 恐龍班XXX回家祝福孟公好 我很多朋友都是你的粉粉 有跟單仔氣氛仔 還有每集都要聽好幾次做功課的筆記載 反請孟公祝福台北的捷王子 台中的韻茹 新加坡小雞和加拿大的阿福 跟單順利超股快樂 也祝福孟公 闔家平安愛您 也祝你們平安健康幸福 下面一位 煞氣A952724866大順 癌大會覺得在台灣當女生相對輕鬆嗎 小地下28歲 非常努力的在提升收入跟能力 希望可以早一點實現財富自由 以及獲得岳父母的賞識 跟女友結婚 但與女友談及買房買車時 他完全沒有興趣 也沒有想要一起努力 只覺得我很市儈 他覺得下班就是耍廢 放假就是聽團球賽演唱會 但他的收入其實不高 如果是我一個月只有4萬 我完全不敢有任何的休閒娛樂 以及不必要的開銷 但在台灣好像講到男女的議題 永遠都是男生的錯 當男生好男 求癌大開始愛您 你這個就是想要讓我這邊 被一些女權份子給攻陷 然後說你們這些媽的 父權仔已經爽這麼久 其實很多時候我聽到什麼 在講什麼父權啊 父權壓迫 我想說 拜託你們去針對對的人好不好 老子不是長得像王陽明 我從頭到尾都沒有感覺到 所謂他媽父權優勢 我從以前到現在 我看到女生我都是要跪著的 然後我也沒有覺得說什麼 好像在女生面前 我有什麼他媽的優勢 我沒有 都是女生在挑我 不是我在挑女生 那個是帥哥才有的權利好嗎 所以那些什麼父權仔 什麼殺小的 很多時候你們講的都是那種 就是幹在社會條件 那種男生條件超好的人 所以你知道 就是一個那種工序的問題嗎 你長得帥的人 你就是有很高的一個議價權嗎 就像是女生長得漂亮的 媽也是一堆男生 媽願意當什麼工具人啊 所以有時候不要一竿子打翻一船人 然後說什麼 每個男生都是什麼壓迫者殺小 媽我就不覺得我是壓迫者 我明明就是被壓迫的那一方 我相信很多人也有跟我一樣的想法 壓迫者是那些長得很帥的好不好 然後你們說那種很渣的男生 什麼男生都很壞 那是因為你們都很喜歡很壞的男生 你為什麼不喜歡我們這種 會收藏公仔的男生 你為什麼不喜歡我們這種 會打LOL的男生 為什麼你們都要喜歡那一種 會跑趴 很帥 然後什麼大學又可以開寶馬的 那幹你媽很期待他不會家暴你 幹那種很多都嘛是腦袋壞掉了 所以對啊 我可以理解就是 在台灣其實男生 我認同是真的還蠻辛苦的 那我們要先講男生講普男 普男就是他媽辛苦 但其實普妹 沒有 普妹絕對沒有普男辛苦 為什麼 因為普妹還是 就基本上你講說 好 我要做愛好了 我們講男生跟女生 同時講出我要做愛 男生就是進去派出所 絕對就積壓起來 女生的話就是 不管再怎麼差的 一定都還是有男生會願意要跟你 這個就是生理構造 然後跟社會現實 但如果你讓我選擇 就是你要不要當女生 我跟你講我他媽不要當女生 我寧願我苦半天 被當狗 然後吵架的時候先低頭什麼的 都好過我要從身上抹個洞 然後擠一個嬰兒出來 他媽老子絕對不幹這種事 所以你給我100次 我都要當男生 即便我知道可能 我們因為這樣子 要扛很多的壓力什麼的 可是真的都好過 就是我可能需要 把小孩生出來這件事情 但如果今天是講說 不用生小孩的話 那又是另外一個事情 但是我會覺得 任何一個媽媽都超偉大 所以老公們去捏軟去付出 是超級合理的事情 但我不知道講說 所以男女朋友之間 男生就不用這樣 但我真的會覺得 如果是男女朋友的話 大家可能要更加的去追求 就是大家都是平等的 這個是OK的 可是有老婆跟小孩 是完全另外一件事情 那這是我自己的一些心得分享 下面一位 旁0912 中年一某 注意安安 不知道你有沒有聽過泰國歌 朋友最近把泰國最傳奇的樂團 Bodyslam引進台灣 9月份即將在台北開唱 一個從完全不會說泰文的人 去泰國看了一場演唱會 到現在可以把喜歡的樂團帶來台灣 這熱血拉了我這個 40歲的恐慌症大叔一把 推薦主委聽看看 那還有也要跟朋友說 Amber你超棒 Amber你超棒 這個Bodyslam沒有聽過 再來聽看看 下面一位 來自台中的EP 留言測試密碼 感謝孟公日夜陪伴 晚上助眠 白天陪伴工作時光 雖然我只是喜歡當氣氛仔 但從第一集聽到現在 一些好觀念潛移默化之下 也讓我的生活過得更自在跟滋潤 那想請您的金口 祝福我的老公 預印點心方 黃主廚8月27號生日快樂 願他不要過度憂慮未來 不要常糾結過去 踏實活在當下 每個時刻達到四十而不惑 那最重要的是保持身體健康 繼續陪我瘋狂人生 也祝好人孟公一生平安愛您 我也愛您來自台中的EP 那祝這個黃主廚 生日快樂平安健康 那不要想太多 活在當下非常重要 下面一位 Nicholas Chu 留言測試一 請教問題 今年24換了幾份工作 兩年內搬了三次家 好像沒有辦法在同一個地方 定下來生活 孟公曾說過 在某個地方待得很痛苦 換個環境就會改善 目前的工作有機會續聘 老實說客觀條件不錯 我說不出具體的缺點或是問題 不喜歡也不討厭 但是聘期結束 我又想離開了 那請問我是流浪漢性格 還是工作渣女 或單純還在尋找人生目標 不知道 因為你才24歲 不要太急 24歲你說你就知道人生目標的話 我只能夠說你媽超屌 很多人到40歲 都還沒有辦法找到人生目標 所以什麼 三十而立 四十不惑 你到四十才不惑 在那之前你都會惑爆 拜託 你就是真的不知道自己 價值在哪 或是我到底該做什麼 或是你好不容易 找到一個可能喜歡的東西 你又有一點患得患失 那又或是 你可能在經營某個東西 你又同時一直看著窗外的東西 想說會不會有更好的選擇 所以確實我們都還在探索人生 然後到我現在 我32歲 我還是沒有辦法很明確的知道 就是我到底 人生最喜歡的東西是什麼 或是說我真的想要 一直去耕耘的東西是什麼 我到現在都還是沒有辦法 很明確的說出來 我只知道我現在喜歡做的事情是什麼 所以當你覺得想要換工作的時候 就換吧 那根本不是什麼大不了的事情 就是我覺得 年輕的時候可以多換幾個工作 那只是當然到後面 你必須要了解一件事情 就是社會是還蠻現實的 就如果說你一直在換工作 然後換專業 你到可能28、30歲 你都沒有辦法在某個地方 累積到一定的這個工作量 那可能一定的技巧 或者是專業的話 可能人家就覺得你有問題 所以這自己要稍微小心 但是其實我覺得在人生初期 就是可能24、25、26 甚至到28以前 你要切來切去 應該都不是太大的問題 絕對不是因為說 你是什麼流浪漢的性格 或是工作渣女 就單純是 你就還沒有找到真的喜歡的東西 那又或是你可能是另外一種個性 這也是我認識我太太 我才知道有些人有這樣的個性 就是她覺得什麼都不重要 她是真的覺得 世界上的所有東西都不重要 所以對她來講 就工作就只是一個 我可以拿到錢的東西 所以她根本不在意 她做的工作是什麼 有些人可能是這樣子 就是她並沒有像大家想像的 就是可能每個人都會找到一個職志 不知道 她的職志就不在工作 對她來講工作就是一個 糊口的東西而已 她的職志可能是照顧流浪狗 她的職志可能是養盆栽 或是說在家打什麼爐石之類的 那個是她的職志 那工作就只是一個賺錢的工具 所以說不定你也是這樣子的人 那就不用想太多 下面一位 worrychi 一直留言直到被念到 聽了EP469 真的超不爽 那些沒水準的廣告免費仔 最毒爛那種不附廣告 利用留言來打廣告的 別以為主委有度量 不在意就一直下 一次留三個還裝路人推薦 被抓到就側留言 想知道是哪家店先給一顆心 這種連廣告費都省的 品質能夠好到 拿一堆軟土生菊的免費廣告仔 一律先負評捧場 這個兄弟非常感謝 出來為我相挺 但是我們其實可以放寬心 就是不用想太多 我覺得這就是一個 怎麼講 單純的節目 那我們也不用去假設 可能很多人有 什麼樣的意圖或啥 因為去假設別人意圖 也會很痛苦 他們如果是講說 就是因為幾個朋友好玩來留言 我們就是這樣子相信他了 而且其實我還是會抱持著 就是我們要去挺一些中小型店家 那只是我自己也會注意 就是不要讓這樣的糾紛再出現 就是我可能也要幫忙 扛下一些責任 就是如果我看到有太多廣告 我自己本身應該要把它跳過 但我就懶 我就不想要去FILTER留言 我想說每個都念 只是每個都念 有時候就會遇到這樣的一些狀況 所以不知道 我後面應該會找到一些平衡 但我覺得不用這麼生氣 那我們也不要負評人家 反正大家深呼吸沒有事情 下面一位 沙沙六五星推薦 然後他下面EMOJI 只有給我四顆星 這是怎樣少一顆 下面一位 KIDGG 有點長再念一下 焦慮噴射器 先推五星推薦優質好節目 已經從原本的投資參考 變成窺看他人人生的窺視鏡了 前兩期還大有講到 別人的獲利也會讓你焦慮 但是我想你應該也無法避免的 帶給聽眾很大的焦慮 以我自己個人為例 是電子公司的主管 年薪大概6到8M Million 但每次聽你的節目都會覺得 這些投資圈的年輕人 怎麼這麼有錢 我都不知道 一般收入的聽眾 會有多大的羨慕 幸福本來就是比較出來的 現在所有人類的生活 都已經比300年前 最有錢最幸福的人還要好很多 那另外一般人永遠不會這樣想 但也沒有辦法吧 另外熱血推薦一款遊戲 就是已經出了一年 但是熱度仍然是 日中天的快打旋風6 這是一款不一樣的遊戲 能夠讓中年男子 找到活著的感覺不唬爛 我自己本身也超愛快打旋風 這邊也分享給大家 那再來講 都是一種相對剝奪跟相對感 其實都是相對的 那其實也不是說什麼 我們這種年輕的投資人 都這麼會賺錢 沒有啦 我們是少數 我不喜歡在節目去講自己怎麼樣 可是 好 那既然這個問題都這樣問了 我就直接講 我們是很少數 我們已經算是投資圈的菁英了 不敢講是最強 絕對不是最強 絕對不是可能同輩最強的人 可是一定是還蠻厲害的 不然就不會可能 有些地方你一進去就變你的形狀 或是甚至有些地方 你一買你就變大股東或什麼的 就是我們是算是比較厲害的人 所以 有時候我們講出來的東西 可能就會讓有些人覺得說壓力很大 好像說每個人都在大賺 但實際上不是這樣子的一個狀況 沒有每個人都在大賺 但今年確實是 今年我比較有聽到人家賠錢 今年都是在賺錢 可是實際上看下來 我覺得我們這一行跟各行各業很像 反正就是如果你是TOP的前 1到3%的人 你就是會賺超多錢 就像你在科技業也是 如果你是最強的人 你就是會賺很多錢 或是你是YouTuber前1到3%的人 你就是會賺很多錢 可是並不是說什麼大家都賺錢 因為有很多賠錢的人 其實我們同業裡面 也是每年都會看到有人爆炸 或是畢業 或是可能績效一直都表現不好 所以是 我覺得還是常態分布 大多數人可能是OK 就是可以make a living 可是不會到超級富 那一定有部分人會變很富 有部分人可能就是 可能會賠到爛掉 所以真的是降低比較非常重要 這個是 你有注意到像這個 收入6到8M的主管 或是像前幾集有一個聽眾說 年紀比我大了可能一兩輪 可是資產他猜跟我差不多的人 然後他分享說 就連他也會感受到這種比較的痛苦 你想這種 這兩個人都算是可能社會頂尖的人吧 他們還是會覺得 就是比較很痛苦 這個是真的 就像我自己也會跟大家分享說 我覺得今年很屌 可是看到那種好幾倍的朋友 你還是很不舒服 所以盡量降低比較 那他講的第二點我也非常認同 就是我們現在其實比以前生活過超 我們甚至是過得比以前皇帝好 就是我講是 任何一個雜魚 你的生活可能都比皇帝好 你有冷氣可以吹 你有免治馬桶 那都沒有多貴的東西 所以其實我們現在過超爽 那我們的痛苦真的是來自於 你去看社群媒體 或是你去跟大家比較 如果你不去比較的話 其實我們真的是可以吃飽喝足 然後可以今天吃一下韓式 日式 美式 你想幹嘛就幹嘛 我今天早上還剛跟我老婆討論到這個話題 因為我媽我前幾天玩太多那種武俠遊戲 就自從那個活俠之後 我就把所有的武俠遊戲都玩過一輪 就我是那一種 當我今天可能找到某個東西我喜歡 我就會把它鑽到一個極限 所以像之前我研究小黃遊的時候 我就變Steam專家 Steam上面的色情遊戲 我媽我全部把它刷完 那大家可能覺得我是變態 都玩色情遊戲 其實不是這樣 我就是什麼都玩 像我可能在玩這些歷史遊戲 武俠遊戲的時候 我也是把全部都買下來 然後全部都跑去刷 然後刷一刷 你是真的有一種感覺 就是我好希望回到那種武俠的世界 然後我很認真去查說 到底武俠是怎麼樣 後來知道原來武俠就是 大人的童話故事 就是真的沒有什麼叫武俠 沒有這樣的東西 那個是後來被創造出來的東西 就是可能穿鑿附會之下 然後把它放進去現實的生活裡面 幻想說有這樣的一個東西存在 然後全部人都是很有俠氣 那可能武學高超這樣 就想回到那樣的一個世界 你不覺得很酷嗎 可是後來想想不太對 媽今天要拉屎的時候怎麼辦 或是你要從AD到BD 你現在可能開車兩個小時 你以前可能騎馬不知道騎多久之類的 還要被人家搶 然後可能在路上遇到什麼樣的東西 不小心被刮傷就中毒就死掉了 就是有太多很可怕的東西 所以活在現代是超舒服的事情 那我就跟我老婆講說 因為我最近就跑去買那個 P1S 我還先去問那種公仔店的老闆說 P1S是很屌的東西 我看到好喜歡可是好貴 他說P1S就很像是說 這種公仔界的一個 他怎麼形容 他說麥拉倫 公仔界的麥拉倫 所以我很喜歡 我一次買兩組 同樣的我買兩組 就是尼爾的那個2B 我一次買兩顆回來 那我想說 你知道這個在以前的社會是無法想像的 就是我們相信說 以前社會可能有那種超強的工匠 可是你要買到他的東西的話 應該超困難 他有些搞不好是皇帝御用的 你根本就遇不到 可是現在社會是 可以找到世界各地很強的工匠 然後去打造你的東西 你不覺得這是一個超帥的事情嗎 然後或是我陽台下 種一堆什麼仙人掌 然後跟龍舌蘭這樣子 各式各樣品項超酷的東西 這個是在 可能不知道墨西哥 什麼智利沙小 那種高原 或是說荒漠裡面會有的東西 我現在竟然可以 就買到就放在我家門口 可是 我竟然沒有因為這件事情 而感覺到非常的誇張 就想到那種小時候你在搭飛機 你第一次搭飛機的時候 應該是超震撼的 你竟然在天上飛 但是我覺得我們這個時代 就是大家有太多刺激了 所以最後面就會視一切為自然 那因為這樣子而感覺到 非常的不知足 所以這是一門大家都要有的修煉 下面一位付兩次錢的人 你很棒 你很棒 謝謝 沒有 他說你很棒 然後下面一位講我很棒 你很棒 下面一位 種豬羅記 我沒有取過這個名字 孟公愛您 我未滿20歲 從小到大打LOL 跟其他遊戲都有一個問題 就是很容易玩到大吼大叫 括號比尼克星多一點 有時候控制得住 有時候又會牙起來 剛好聽到孟公師哥 有在克制髒話 希望哥可以給些建議 謝謝愛您 不是啦 如果你真的玩到像尼克星 那樣子的話 那是要看醫生 尼克星應該是為了做效果 才會變成那樣子 但如果說你是在家 沒事就會這樣子的話 這應該是你爸媽沒有巴過你 才會這樣 我小時候大聲一點 我就馬上被修理了 所以不知道 那個代表說 如果我爸媽沒有修理我的話 說不定我也會這樣亂叫 就很爽 反正你不要吵到鄰居 不要吵到別人 我覺得都沒有問題 如果發現今天 自己的一些行為 會影響到別人的話 還是要稍微修正一下 不然其實真的沒有必要修正 快樂就好 下面一位 北投老菜譜 吹捧 吹捧 吹捧 吹捧 留言密碼測試 禮拜六要授班口試了 希望主委可以祝我順利過關 祝你順利過關 好 再見 拜拜"
}