{
    "title": "🍥",
    "uploadDate": "20240629",
    "episode": "466",
    "fullTitle": "[20240629] EP466   🍥",
    "podcaster": "Gooaye",
    "content": "歡迎收聽谷阿維 我是孟宮 本集節目由雨傘王贊助 有無敵傘 超人傘 型男傘 羽毛傘 反向傘 順收傘 拐杖傘 不管你是男女老少帥哥美女 通通都可以找到最適合自己的傘 通過我們資訊欄國外專屬的連結 或是輸入我們國外的專屬代碼 GOOAYE 不限期間可以享受專屬的優惠八九折 單筆消費滿999 再享免運費 像我自己昨天在台北市 好在有雨傘王的傘 我才可以全身而退 再加上這個氣候 實在是非常需要他們家的雨傘 那如果說有興趣的朋友 可以在我們資訊欄這邊找相關的說明跟連結 好那麼上半年已經過去了 即將要迎接下半年的到來 2024年已經過一半了 各位朋友 有沒有覺得非常的可怕 那迎接下半年 當然就要有一些新的希望 當然還沒有到新的年 不過我們就是要隨時動態去做調整 那我新的希望 就是我要盡量少幹一些髒話 那我知道很多聽眾講說 聽我的節目在那邊幹髒話很療癒很紓壓 但我其實從來都不是故意的 這個就是從小沒水準到長大 所以你講話的習慣就是這樣形塑而成 那對我來說 我覺得有一些所謂的口頭禪 或是一些慣用字 那不是太大的問題 一個人最大的問題是 你講話很無聊 或講話太慢 那個才會觸犯到我 但如果說你是講話會帶一些髒字 那沒事小事 所以我自己從頭到尾都沒有想過 要去檢討我自己 那像以前有聽眾會覺得 你在那邊幹髒話 我想說那你就左轉 就這麼簡單 那現在其實我覺得 我也開始慢慢去調整自己 因為像秋口他很喜歡亂叫 這應該大家都知道 從最早秋口幹你娘 然後到後來我現在已經不會去罵秋口 就是我已經有慢慢在修煉 所以說我們節目這樣錄下來 大家應該有發現說 這個人越來越有當爸爸的樣子 越來越沈穩 不會像之前這麼容易爆氣 那種暴力之氣有整個收起來 然後對沒錯有在改善 但有時候還是會被秋口給戳到 像有人在按門鈴的時候 秋口就很喜歡叫 然後會叫到我真的超級火大 因為他停不下來 就秋口是一隻欺善怕惡的狗 他以為自己很屌 他每次在叫的時候 他真的以為自己很屌 像我們在路上走路的時候 他會對別的狗狂叫 那很有趣喔 他只會對比他小隻的狗叫 比較大隻的他尾巴會捲起來 比較小隻的他就對你狂叫 然後叫完之後 就會轉頭看我們 然後就是耳朵是翹起來 尾巴一直搖 就是你有沒有看到我超帥的 我剛剛對他叫我很屌這樣 那很多時候我就會想要問秋口 說秋口他不是很兇嗎 你剛剛不是嚴肅過來 每隻狗你都對他狂叫 然後衝上去嗎 知道我們會拉住你嗎 所以衝上去要去威嚇人家嘛 那像這一隻比你大隻的 什麼德國狼犬大型貴賓 你怎麼不叫 為什麼你叫他不叫 就他會挑對象啦 那在家裡也是 就我知道很多人會想要養狗 說可以保護家裡啊 他們會警戒啊 會叫啊什麼的 就喜歡去養那種會叫的狗嘛 那個秋口就是有點那種太過頭啊 他叫他只是在保護他自己 然後以及他可能不知道 就在練習發聲之類的 然後開演唱會吧 就是他不是真的想要保護這個家 他在保護他自己 他的black ass好不好 所以他可能 今天有人在按門鈴的時候他狂叫嘛 然後客人一進來他也會狂叫 可是當他發現這個客人 無動於衷的時候 他會衝到你面前 然後發現 你都沒有在怕他 他就 然後就縮回去就到你角落去了 所以他只是想要嚇唬人 他並沒有真的要保護這個家的意思 所以一般來說 我們看到他在叫的時候 就會制止他 就會想說秋口 No 秋口不可以 那可是在家裡呢 有時候會被他激到 因為他真的是狂叫叫不停 就是他聽到門鈴 或者說有客人要來 他感覺到了 然後我就會跟他講說 Shut the fuck up fucking dog 那一般我這樣講他就會安靜 這算是一個默契 就要知道說 欸他老爸生氣了 所以他不能夠再叫 那一般我這樣講的時候 很常會被我老婆直接衝過來巴我 巴我頭之媽 直接捶我一下 跟我講說什麼 我不准這樣跟你的狗講話 如果你有意見的話 你可以搬出去 你可以去外面住 這就是狗的天性 你從現在開始這樣 對我女兒講話 你試看看 就我在我們家是 地位比狗還不如 一般是這樣的一個狀態 當然我還是會盡量 就是如果說他真的有煩到我的話 我就會稍微矯正我的狗一下 跟他講說不可以這樣 不能那麼吵 那只是有一次呢 就是在晚上我在工作的時候 然後兒子就突然間 跟我老婆講了一些話 我聽到老婆突然爆笑 然後就打了一個視訊電話給我 雖然我們在同一個空間 可是他懶得走過來 他打視訊電話然後說 你跟他講什麼再講一次 再跟爸爸講一次 然後我兒子就在那邊笑 明明講說 Shut the fuck up fucking doggy 我想說 幹 完了耶 他現在是一個那種 跟勞勃丁伊洛電影裡面演的一樣 不是有一部是 他是grandpa還是怎麼樣 然後小朋友會亂學一張話 然後他講這張話的時候 我超想笑 然後我也想要制止他 可是我發現我不能夠講 我不能夠笑 我也不能夠制止他 因為如果我一講的話 他會知道 你知道小朋友他們很多時候很故意 特別是在他這種 兩歲多三歲的年紀 他知道這個東西你會有反應 他就會故意一直講 所以我就要假裝沒聽到 就像那時候小姨子 我也是講說 Shut the fuck up 然後他在那邊學 在大概一兩年前的節目 然後我就故意假裝沒有聽到 可是我兒子他就是覺得很好笑 他覺得我講話很好笑 所以他就去學我 然後看到結果果然就 Fucking doggy 那所以看到這個之後 我自己心中就稍微有譜 我知道我不能夠 帶給小朋友一個不好的示範 特別是如果小朋友在學校 跟他的同學們講說 這個東西叫Fucking dog的話 那真的不太好看 老師應該會來關心我 所以從現在開始就 心禮貌運動 那其實心禮貌運動 我推很多次 每次都失敗 就像當年我戒菸 戒很多次 每次都戒不掉一樣 但我還是會持續的去嘗試 那所以會盡量在 後面去收斂一下 因為我覺得 身教很重要 所以我們要扮演好 這個 一個好爸爸的形象跟角色 不要讓小朋友學一堆 有的沒有的東西 因為我覺得 其實如果小朋友他有 自主性的話會好一點 我會覺得他很廢 就為什麼要學我 自己講話有自己的形狀嗎 可是 很遺憾就是小朋友 他們就是會模仿 所以我從現在開始 會稍微調整一下 那算是我下半年的一個 很重要的人生目標 就是要當一個兒子的好榜樣 因為他開始要去念小班的 那工作方面 昨天也跟幾個快樂的鼓友吃飯 那稍微總結了一下 過去半年的一些表現 那發現大家的表現 都還蠻不錯的 那我覺得你也可以在一些 論壇上可見一斑 應該是史上第一次 有這麼多人在發半年報 或是說可能過去 一段時間的交易檢討 那就代表說其實市場行情非常好 大家都賺很多錢 那其中有蠻多人 他可能就單純的去使用政二 或者說一些 指數型的ETF 然後去質押在上槓 然後就打出一個 非常非常好的一個表現 那所以當然是為 大家都感到開心 因為包含我們的聽眾 其實也有蠻大一部分是七分仔 那七分仔可能很多人使用的 就是指數投資 那所以大家都賺錢 就是說賺多賺少的一個差別而已 那當然可能還是有一些人會賠錢 就是在各種行情 都有可能會有人賠錢 那就不要太氣餒 不過一定要檢討一下 要檢討一下說是發生什麼事情 那如果發現說 就單純是這個市場不太適合你 或是說你買進的東西沒有漲到 那有時候就要稍微釋懷一下 就是一定會有表現好 跟表現不好的時間出現 那像我自己在每次的 科技股大迴盪的時候 就會表現差一點 為什麼 因為我不是會清倉的人 就是我手上一定會有東西拿著 所以我一定會有部位吃到灰土 那所以這樣狀況之下 可能在18年 22年 20年 就是我都會直接的去吃到一些灰土 那可是我知道說 就是這些灰土我吃下去之後 那我在可能谷底附近調整一下之後 最後面我又可以再打出一個更好的報酬 所以有時候一個短期的 那種戰略性的撤退 或是說挫敗是OK的 反正你最主要是要打出一個 更漂亮的戰役 所以對我們來講就是 你要很明確的知道說 我自己為什麼會賠這個錢 或是為什麼會賺這個錢 那這是最重要的 那也不用因為說 可能看到很多人都在賺錢 自己沒有賺錢就覺得很難受 雖然一定要檢討一下 但是不用真的覺得特別難受 因為那有時候是一個循環 那自己身邊的朋友 絕大多數都是有贏過大盤 那像我自己的話 是今年贏了蠻多 真的贏了蠻多 那覺得非常感恩讚嘆 特別是在禮拜五的時候 還剛好收了一個新高 我已經降槓了 結果槓降超多的 我本來是大概1.3到1.4左右 現在剩下1.2 是少到我還去跟一些營業人員講說 我想要再多指壓一點 因為我現在這個槓桿少到有點不舒服 甚至手上有現金出現了 那就是 在這樣一個比較保守的調整之下 那整體的淨值還是有創一個新高 所以其實整個市場的表現真的非常好 那在基金的方面 他們的表現可能在今年就不一定會太好 因為首先就是說台積電表現真的太好 然後以及鴻海 發哥其實都很強 那他們會有一個持股上限的設定 所以要去跑贏有台積電存在的台子 我覺得比較難一點 要贏加權指數會比較難一點 那特別是假設下半年開始橫盤 或者說甚至有回檔的話 然後台積電要維持強勢的話 這時候就會注意到 有些基金的表現就會不如預期 所以這是接下來 我覺得可以注意的一個重點 那在自己的個股的調整上 還是維持本來的一個基調 但開始變得比較有多樣性 就是我選擇去降低一些ODM跟組裝廠 這些為我們帶來一年半美好回憶的東西 那我自己手上還是有空著晶片股 也就是說我只去拿比較上游的東西 那比較中下游 從L6到L11 L12的東西 其實我都開始持續的去減碼 應該說已經減到幾乎是沒有了 只有剩下一些零星的持股存在 那大多數的錢 我是直接把它轉去軟體股 然後以及像一些車用相關的東西 特斯拉為主 那目前還沒有去挑到車用的一些零組件 但先以特斯拉品牌 作為一個主要的一個配置的對象 所以其實相較於上半年 或者說過去一整年的部位 我現在是更加保守 就是我手上的東西 其實是比較散一點的 不是壓在同質性很高的一些東西上面 那這其實跟身邊一些朋友的做法不太一樣 有些人覺得 你為什麼要這麼早退場 下半年開始 鴻海或者說廣達 他們才會開始開一些暴利成績 到時候跟著這個成績再做一波 OK 就是道理我都懂 我也知道那個成績會開出來 只是我就選擇這個地方不是我要的 就是我去做 可能我認為 有潛在報酬更大的地方 就自己去做一些調整 那其實我覺得自己的表現還不錯 但在昨天吃飯的時候 還是有看到那種超級怪物的存在 不然說有聽到一些很誇張的天文數字 他可能去使用一些 選擇選擇部位在輝達這邊 獲得超級卓越的一個勝利 我們講的是 不是什麼90位數 是更高的一個數字就很可怕 就有些人真的是非常可怕 在這一波直接飛天了 那再來有一個我自己還蠻喜歡的股 專門在做生技股的 他就是兩支主要部位 然後搭配一些可能零星的電靈組 一些小生技 但最主要就兩支生技股在那邊重壓的 那一支可能已經賺10倍了 一支賺5、6倍 我就看他整天在出國 我覺得非常的羨慕 雖然其實我也蠻常出國的 但是我覺得為什麼他出國 感覺比我的出國還要好玩非常多 因為可能一部分我在回娘家 另外一部分就是我沒有這麼 adventurous 就是他會知道說要去哪裡踩點或什麼 所以很多時候我就看人家出去玩 然後就把人家去過的地方截圖下來 下次我就無腦跟單就好 就像我也想要無腦跟單 生技股這樣壓 哇靠 飛天 我們這邊做科技股做累了半死 其實科技股他真的是一個很競爭的地方 特別是主流科技股 你知道我們在拼的就是一個消息差 分析能力一定有 但消息差其實是一個很重要的關鍵 特別是現在的AI的硬體 其實全部人都在拼消息差了 因為分析大家都會 大家都已經知道說後面會長什麼樣子 然後都已經提早猜到 像現在已經在討論GR 雖然不一定是GR 就是他們講GR就講說Grace Rubin 但搞不好那個GR會變成Vera Vera Rubin 那VR下一代的Trace Rack 搞不好叫這個名字不知道 反正大家都已經在研究那個 在研究可能接下來的HBM 第四代 或者說什麼3E 是不是那個堆疊的層數可能會變多 那板子是不是可能要再去用 那種更低延遲的訊號 可能失真會降到更低的一個板子 然後以及裡面的各種零組件 就其實大家超競爭 已經是研究到超後面的地方去 所以其實我也是看到這個東西 我才會覺得 硬體這邊的戰鬥下已經是太激烈了 那當你掌握一些消息 或者說你有一些分析的能力 那你去算財報算得很準 你會發現你在2023年 或者說到2024年的上半以前 還是可以幫你賺到錢 雖然那個比例已經慢慢下降 就是說你做一個分析 你發現不一定可以賺到錢 從本來可以絕對賺錢 然後到不一定可以賺到錢 你就會選擇慢慢去淡出 這是我的一個選擇 那所以其實在市場上 你去用各式各樣的方法 做切入都可以 因為每個東西都有人可以賺錢 所以就是去找到一個 可能比較適合自己的一個做法 那在下半年開始 其實我們目前已經 有了解到一些狀況的變化 首先就是在一些大型的IDM這邊 其實安森美的表現是比較好一點 那恩茲普跟英飛凌 還有德州儀器 特別是德州儀器 其實整體的庫存狀況 我覺得改善的有點差強人意 那其他大型的IDM在車用的部分 我覺得也是比較疲軟一點 那在過去一段時間 我們是注意到說 油電混合車的表現很好 那其實跟油電混合車相關的一些 什麼MOSFET IGPT廠 他們也有很好的一個表現 那昨天跟朋友討論的時候 他們講說 可能下半年再繼續壓這個 他們認為說油電混合很好 所以應該會持續好下去 但我會稍微站在一個相反的想法 就是我會覺得油電混合好 那個叫已知 那個就是過去我們已知的事情 但電車在 特別是我們看到說 有些小型的Player倒掉 然後再來一些可能 大型的業者選擇 退出一些市場的狀況之下 我相信價格自然會開始 慢慢進入一個尾聲 我覺得還不會馬上看到 很強的拉貨潮的出現 就是它不會是一個V型反轉 但是會是L型慢慢的反轉 然後接著可能在加速的時候 會跑得特別的快 因為前面已經有一些人掛掉了 然後可能大家在降低庫存上面 也都是非常的使勁 所以等到可能打底一段時間之後 拉上去的速度會蠻快的 我覺得可能會跟DRAM跟NAND一樣 就是躺在地上一段時間 然後真的起來的時候 其實起來的那個速度跟幅度 以及持續的時間點 會超出大家的一個預期 那我們就是注意到說 這些大型的IDM廠 他們開始有重新的下單 那這個下單 目前就看你要怎麼樣去判斷 你可以講說 這個是一個車用整體的復甦 或是其實我傾向認為的是 應該是有一些新的車款要出現 那手上的一些庫存期 已經降到差不多的水位 所以開始有重新的去Restocking 它不是一個重新的大拉貨 但是開始有在補貨 那補貨到一個程度發現說 可能新的車款 帶動的銷量是不錯的話 可能整體就會去走向一個復甦之路 所以這個就像是我們過去在判斷 一些減汽可能來到 低檔的產業一樣 我們相信說 可能有機會看到一個復甦 那記憶體那時候其實 抓的時間點相對的準一點 但像是MCU的話 我覺得我自己就沒有抓準 我上去測試兩次 我都是小賠出場 所以沒有賺到錢 那再來就是在車用部分 我覺得可能從現在開始 是我會想要試的東西 所以除了MCU跟CIS之外 我再額外多一個選項 就是在電動車的一些相關的零組件 以及品牌廠 可能是在接下來 我會列為是低基期 然後可以去做嘗試 那甚至是可能列為是那種 類似防手性標的 當我今天有東西出來的時候 我就先把錢趴在裡面的一個選項 所以去從一些大廠的訂單數字 我們可以開始去推出一些 就可能有復甦出現的輪廓出現 但我覺得它不會是一個 很全面很快的一個復甦 但大家可以開始注意這個東西 就是可能底已經到了 那像油電車 我們知道好 那是過去的事情 就是在未來 那請問一下油電車 會不會用一樣的速度往上走 還是說你覺得電車會往上走 我自己會傾向猜測是電車會往上走 然後油電車可能就是說 不管是它的一氧一熱 或是擴張擴熱 應該會開始拉平 這是我的一個猜想 那目前市場上還持續有很多話題的產生 雖然有蠻多話題都是老梗 那你感覺這個老梗已經要炒完了 怎麼到現在還可以一直繼續的炒下去 有像是設備股 就是哇靠竟然走不完 那設備股它是一個很強大的景氣循環股 就是說在拓展的一個擴張期 他們可能會表現非常好 因為大家可以很明確的去算出說 現在哪個地方是有缺的 它可能需要幾台機台 所以即便可能在市場上 你去看這些類股 你想說它的營收跟獲利都沒有開出來 那就是人家已經先知了 人家都已經先幫你算好 知道說後面會拉哪些機台 那甚至哪些時間點是checkpoint 它知道它會來幾台 營收會多少 那個都很多人都算好了 非常可怕的一個高競爭的領域 那你想說這個高競爭的領域 怎麼可以走這麼久 因為其實這一波的半導體擴張 比大家想像的來得久 可能本來很多人的預期講說 AI是假的 所以可能炒一波之後 就要回到原點 但其實AI是真的 那只是 大家有可能是說 比較偏積極樂觀的那個光譜去走 但是沒有到那種 真的非常瘋狂炒作的一個階段 所以其實很多的半導體廠 設備廠 封裝廠 他們都還是持續的去針對 未來在AI方面的投入去加大他們的資本的一個支出 那這個在後面大家應該會持續的看到 那以台積電來講 像是在COWAS之外 在之後就要開始去往SORIC走 目前就是說在 這個AMD這邊是有看到 已經提早去介入了 那輝達在後面有可能會往這個方向去介入 那一些可能比較新式的材料 像是玻璃基板什麼 也是在後面的一個討論的重點 那更重要的是 就除了說我們已經開始去往 更先進的東西討論之外 在既有的東西 它還是開始有持續的橫向的擴展 這個是很變態的地方 就是我們可能本來以為說擴廠 像一些可能先進鳳凰廠 想說要去日本已經有一個廠了 它應該不會在短時間內再弄另外一個廠吧 但就我們理解就是說 可能有機會在短時間內再去弄另外一個廠 除了這個接收下來的一個面板的廠房 有機會拿去做FOPLP之外 那在旁邊有機會再搞一個Logic廠 這個是市場的一個rumor 可是已經開始 有蠻多人針對這樣的一個話題就去做佈局 那我們之前有跟大家稍微聊到一下FOPLP 那時候是在聊群創 那時候群創可能到年底會有一個 低個位數的營收的佔比 可能是來自於這個東西 那FOPLP呢 它跟晶圓的這個封裝的最大差距在於說 晶圓是一個圓形的 那FOPLP就是Fanout的Panel Level Packaging 它是方形的 它面積比較大 所以它可能裁掉的邊角料會更小 那它可能可以做到更好的一個Cost Down 又可以去把面板廠一些 可能廠房或者說產能去火化 所以它算是一個很好的新的動能 那就理解就是現在不只是面板廠想做這個 就連一些晶圓廠 他們可能對這個東西也有興趣 我在想可能是一些客戶的要求 那可能會是比較偏向Power相關的一些IC 會用到這樣的一個封裝的方式 是可以比較容易量化 然後可以去做到Cost Down的東西 那雖然它還是比較偏向一個題材的成分 但這種東西就是有點像說 當今天參與的人變多 它的真實性就會變高 像Immersion可能我們在 兩年前聊的時候 那是一個很孤立的題材 就大家都有去嘗試過 可是真的在推的廠商可能只有少少的幾家 那可是在今年度我們注意到的狀況就是說 在一些IC Design他們的新的Data Center 或是可能像一些Foundry 它在光照的運算上 他們都選擇了Immersion的一個Solution 所以Immersion的參與的玩家變多 特別參與的玩家是大咖的話 那可能它的這個可行性就會顯著的上升 也就是說這個大咖如果真的下去做 然後把它做出來 然後且是經過客戶的驗證 它是有效 並且可以省下更多成本 或是說效率更好 或是說可能是帶來更好的一個 這個能耗的表現的話呢 那它有可能就是去帶領更多廠商跟進 也就是說要有一個帶頭大哥的出現 那所以我們過去可能在聊FLPRP 或是在聊Immersion的時候 我們都是注意到 沒有帶頭大哥的出現 那現在開始有帶頭大哥的出現 所以這個題材的東西變得更加的真實 可是一樣就等到它的 營收佔比可以到很顯著 給大家看到的時間點 都還是要在可能一兩年以後 但是一些設備的提早拿貨 就有機會會因為這樣子提早發生 不管是講這個先進封裝 或是講說Immersion的技術 都是一樣的道理 那在講到封裝 其實現在也很多人在討論CPU 那CPU在過去幾年就持續有在討論 其實這個感覺很像 當年我們在看電子紙一樣 就是我們每年都瞭解到說 電子紙會大爆發 然後每年大家都被騙 就是進去 然後可能被割爛 然後下一年再挑戰一次 然後被割爛 然後最後面電子紙就真的大爆發了 然後現在甚至是走到彩色電子紙 整個產業的表現非常好 那像COBO的那個出貨量都是非常的漂亮 所以我們就是有注意到說 這個電子紙從本來我們沒有人相信 然後到它真正的大發 其實也就是好像一轉眼的事情 所以在當下你是感覺 媽的 每年都被他騙 不過就是有些東西 可能真的氣候到的時候 它瞬間的發展會變得非常的快 那像CPU我覺得就有可能會是這樣的一個東西 就是現在大廠都針對這個去做投入 可是我覺得面臨在市場上 可能說真的可以看懂這個東西的人是不多的 所以在標的的選擇上 可以像是說大爆炒 就是把所有的東西都 如今還變成那種撒尿牛丸 反正就是媽的 全部先摻在一起去炒 那實際上我們去拆解CPU的話 我也覺得它最大的機會 可能是在一些OSET跟基本代工廠 那現在可能很多人去把它攬在一起炒的光通廠 他們可能反而是實質受害的一些公司 當然他可能 不知道就是覺得說走這個CPU 後面會需要拉一些光線出去 他有出到這個東西 那有可能他也是受惠 但其實去做CPU的話 他某種程度上就是要去取代一些 光通plugable的東西 就是會有這樣的一個狀況產生 但很明顯就是市場不管 都是把反正同個題目的東西都包在一起炒 那在這樣的一個狀況之下 其實我們要釐清的東西是 哪一個東西在後面 它是有機會會是寄存的 那這個可能是可以偏比較長線的佈局的東西 那在短線題材上 其實有時候真的不用想太多 反正就是一包包起來 那每個東西都會噴 那在我自己觀察的軟體部分 我是還是持續的去在網路上到處的海巡 然後看一下有沒有更多關於軟體的討論 因為目前我的做法是比較偏向亂槍打鳥 我比較明確的是把大頭抓出來 然後再來就是中小型的東西 我就是先都買一點 然後之後可能看到方向會往哪個地方開 我再選擇去集中持股 這是我也想要做的事情 但是在過去一段時間 我發現我手上的持股 有蠻多都是屬於那一種 middle platform或是middleware的東西 它是一個整合商 那其實就跟我押注Apple的理由是一樣 它是一個整合商 但這個整合商它接觸了大量的客戶 所以它有它非常強大的地方 那其他的middleware 它不一定接觸了大量的客戶 因為我選擇往2B去 大家接觸的一些客戶是可能 其他的巨頭比較難以摸到的客戶 或者說在短時間內沒有辦法進行進去的客戶 那這也是我的一個選項 那只是最近在各個社群上面 當然我們都會看到很多AI的討論 那有些很明顯就是在那邊亂吹捧瞎吹的 那種抒情文那個是直接跳過 那如果說今天可以拿出一點 利潤依據的東西 我就會選擇去稍微看一下 那我注意到三個 蠻有趣的討論 首先第一個討論就是說 AI大量的取代工程師 然後第二個討論是 AI會大量的取代UI跟UX的人員 然後或是說UI跟UX的重要性就不重要了 然後第三個是講說 AI會取代大量的middleware 那我很喜歡去看這樣的一些內容 雖然跟我的認知不一樣 但是我就要去想說 我有沒有辦法挑戰你 當然我現在已經過了 去網路上跟人家嘴砲吵架 或是分享出來 然後去做評論的時間點 我根本就不想要引起任何的注意 但是我會去思考 就是你們講的東西有沒有道理 那如果說意外的發現說 你講的其實有道理 然後跟我目前在做的事情是有衝突的話 那我就可以去調整我的軌跡 那如果說我發現你講的東西沒有道理的話 那其實我對於我吃過的信仰會更高 所以其實還是呼應到 我之前有一集跟大家聊到 你去長期持有某東西 那過程中是有超多input的 那不是傻傻的 什麼我把APP關起來長期持有 就我們不做這種事情 那是一個帶狀的判斷 形成的結果 看起來像是你長期持有是這樣 那所以在AI的軟體上面 如果說我去想通一些東西 然後發現我的做法是錯的話 我一定會馬上果斷就直接把它砍掉 那目前這三個說法我都仔細去想過 首先第一個AI會取代大量的工程師 那我看到網路上人家分享是一張圖片 然後寫說你看上面有一個山 就是前面工程師的數量拉得很高 然後後來直接雪崩掉下來 那首先這個圖表第一個 他可能講的工程師不是全球的工程師 是某個特定區域的工程師 第二個他的時間軸可能拉得不夠長 就像說你只有5年的時間軸 這怎麼會準 這可能就是一個景氣循環而已 所以如果你可以拉20年30年的時間軸 然後我們看起來是AI的這個導入 然後讓工程師從此雪崩的話 那可能看起來就有一個討論的空間 那再來就是我們實際上在業界 或者說可能在供應鏈的一些 check上面所了解到的狀態是 我們目前知道的事情是 我們知道一些junior 他真的招聘的力道有下降 那其實junior去招聘力道下降 也是有很多解釋空間 一個就是AI真的很強 所以我不需要這麼多的junior工程師 那B是怎樣 B是說我可能本來去招聘很多工程師 是我去做各式各樣的計畫 但我現在很明顯 媽的我們的計畫只差一個 就是AI 所以我把很多計畫都裁掉 這個在之前的Meta 我有跟大家分享過 就是在2022年在崩的時候 其實Meta砍掉很多計畫 所以在外面看起來就是說 幹這家公司已經沒有搞頭了 他砍一堆人 但實際上他是把一些 可能他發現沒有這麼好的一些 什麼穿戴裝置的計畫先砍掉 我先專注把我的公司 以活下來跟去降成本 作為一個主要的考量 所以我去砍 所以一個數據貼出來 其實有很多解釋的空間 那我會傾向認為說 這個下降是因為第一個 疫情的時候其實是有很多的 超額聘僱 就大家在搶人 那搶了一堆人進來之後 除了這個 你的headcount可能數字拉得很高之外 再來就是當時為了搶人 可能開了很高的薪水 那現在就是要把這些人都把他fire掉 就是要回歸到一個君子 那再來對AI的影響會有 可是我覺得沒有這麼大 就是當然有一些junior的工作職缺 可能可以被AI取代 可是同時還是需要有工程師 去做這些AI的東西 還是要有Prompt Engineering 或是針對AI的一些開發 我不覺得工程師會在初步 就有這樣的一個現象 你說長期慢慢下去 我可能還信 但是短期內不會發生 所以就是上面有很多的一個說法 都可以去反駁這張圖 或是說這個一個表態 是有可能問題的 那所以我今天暫時就 不會去把這個視為一個問題 那再來第二個 UI跟UX的取代 這個就可以回到 我們之前有一集不是跟大家聊到 Omniverse 那就有提到說 其實數位轉型 它是一個漫長冗長 且痛苦的過程 就算你滿懷抱負好了 你真的有很好的一個解方 你各位一堆在傳產工作的 來來來 你現在媽的 幹 禮拜一去找老闆 你把你最好的解方跟他講 你看他要不要屌你 他跟你講說 來來來 你跟我報告一下說 那個AI有多屌嗎 然後你跟他講 然後你說要花錢 他馬上就跟你講說 那我們不要弄 我們這邊大家都做得很高興 大家媽手寫表格寫得很高興 為什麼我們要去用這些 所謂的AI的軟體 你去跟你老闆溝通看看 所以講說UI跟UX不重要 我覺得就是 有點像說 你講說數位轉型會發生 所以我們根本就不需要這麼多人工 一樣 你媽你跳太遠了好不好 就像我知道說 幹 搞不好500年之後 你很難想像人類 還在做一些勞力的事情 可是在過程之中 那不是一個這麼快可以發生的事情 它是漸進式的 就連到現在 你說我們距離工業革命這麼久 對啊 那些可能種田的事情 很多已經是給他媽機器去做了 可是還是一堆小農在那邊種得很高興 那不然就是說 還是有一些服務業 像是可能房務員 那就是要有人去做 所以你不是說什麼 媽的 因為我們家有機器了 所以我們就完全不用人 一樣 因為你有AI 不代表你就是 媽的 完全不需要UI UX 因為什麼 我不需要再去看使用者介面 反正我都是交給我的Agent去處理 我根本媽的不用拿著手機了 跳太遠了 那可能是媽的50年 100年之後的事情 或是不知道快的話20、30年 那不是馬上會發生的 所以我們不用去做這樣的一個討論 就是我覺得在股票上 我們是要漸進式的去討論很多東西 因為過程中這麼多題材 你不能媽的現在去壓一個20年後的題材吧 現在去壓一個可能2027的那種CPU 我都已經覺得說 幹 你們很奇怪了 然後你現在竟然跟我講說 一個30年後的題材 我現在要去佈局 我覺得超怪 那最後面就是這個Middleware的討論 那Middleware這個 我自己是想了比較久一點 因為它本身跟我自己目前手上的部位 是高度相關的 也就是說我面前去買的很多東西 它本質上都是有點那種整合上的感覺 那它不一定有非常強大 去掌握到它的客人的能力 像蘋果就算是整合商 但是它又有去掌控到它的客人 所以蘋果我覺得就沒有什麼太大問題 可是我買的一些2B的軟體 雖然它也有很高的一個進入門檻 可是有沒有可能就是像一些討論所指出的 因為我現在有AI的幫助之下 所以你們這些 幹 老實講你們就只是在串API 你就是一個大型轉接頭 那你到底競爭強項在哪裡 會不會其實AI就可以完全把你取代掉 那仔細想想之後 我覺得還是一個非常難的事情 就跟上面的討論其實是一樣的 就是它是一個漫長的過程 而且你知道 其實像一些他們的終端客戶 在採用某一個新的硬體或是軟體 它可能就花了很多年的時間 可能舉例來說 它去打下某一個大型的客戶 然後這個客戶其實是透過代理商跟他的努力 他們經過了長久的一個Demo 然後才終於可以進去 然後你現在跟我講說 某一個新創拿出某一個Solution 就可以進去把這個客戶吃下來 我覺得你在做夢 我覺得這個是 另外一個就是幹你想太遠的東西 就是我相信可能今天 某一個巨頭在長遠的經營 某一種2B的Solution之後 他有可能慢慢的獲得這種階段性的勝利 然後慢慢的拉大 可是他絕對不會是 一夕之間我一次拿下全部人的生意 不可能 而且同時你這個假設是 Based on 就是這些在做Middleware 或是Middle platform的人 你們都是停在原點不會動 可是他們不是白癡 就如果他今天真的是停在原點不會動 他在吃老本的話 那我相信這些公司會被淘汰 可是如果他們同時也已經把 AI的一些Effort給 Leverage進去他的Business裡面的話 幹我講金晶體是撒小 反正就是因為我看了很多 老外的東西 所以我講話這樣 我不是故意要金晶體 抱歉 反正就是他要把這些努力 都把它花下去的話 你說他可以這麼輕易的被取代的話 我是覺得 那有可能你跟業界是脫節的 就是對有些地方我相信 那個老闆或是說他的企業的量體 因為小所以他非常的動感 他可以隨時去 把很多東西打掉重練 可是如果我們今天講的是 已經行之有年的大企業 然後他裡面有錯綜複雜的各種軟體 什麼ERP CRM 什麼庫存管理 可能客戶管理 員工管理系統 你敢隨便去引一個東西來串 然後去背負這個東西會爆炸的可能性嗎 不太可能 所以他比較可能會出現的一個狀態是 就像是Penalty的Ontology 或是Confluent 以及一些這種 所謂的軟硬整合商 他去把某一個AI的整合服務 納進去他其中的Portfolio裡面 那讓客戶試試看之後 可以他才慢慢的加大 所以他本身會是最大的受惠者之一 他不是可能像一般人想像的 某一個新的企業拿著這個東西 破壞是創新進來 不是 而是這些企業只要願意 就是這些本來的Middleware Middle platform公司 他只要願意把AI導入的話 他可以打出一個新的業績成長的破口 然後透過這個去拿到更多的客戶 反而變成說 更加的一樣 像我們在代工廠這邊所看到的 各個環節都出英豪 就以前可能就是說 對 有些人你就是註定是 Sideshow Bob 你就是不重要 你是在吃人家的飯的 好不好 你就是他媽的一個供應仔 我今天不要你 我就去用別人 可是我覺得這個專業分工的時代 會越來越明顯 就是這所謂的Middleware 感覺會被取代的 他們如果善用工具的話 他會讓自己變得更加的難以取代 所以最後面想一想 我覺得對你講 長遠的未來有可能會發生這樣的事情 只是長遠來說我們都死了 所以不用去討論他媽太長遠的事情 所以我非常感謝 就我在網路上看到這些討論 然後全部在我的腦中亂了一次之後 我發現就是判斷應該沒有什麼太大問題 那只是我還沒有辦法很明確找到 下一個媽的有個5個Fold 或10個Fold的報酬機會在哪 還沒有辦法找到 只能夠先亂槍打鳥 然後最後面慢慢明確定位到再集中過去 就像是可能最早在 壓一些晶片商的時候 你知道我以前也會買Intel 後來就不買Intel 就只買AMD跟NVIDIA 那後來為什麼AMD就不買 都只有在弄NVIDIA 因為AMD的Mi325、350 我都直接看到他就是沒有什麼機會 要之後可能更後面代數才有機會 所以其實我們都是慢慢去 結論出 最後面看起來就是說 原來你買回答的原因是這樣 他不是說這麼慢 你一開始就知道說 我就知道他會贏 我就媽中壓 不是 那都是過程慢慢調 就像我現在軟體這樣分散打 然後最後面可能慢慢的發現誰有機會 可能那時候你弄過去的時候 你是追高了 你是買貴了 可是像套一句 我很尊重的一個古友講的 你寧願買貴是買對 也不要說買便宜是買錯 真的是很重要 好 那這就是我們今天Q&A的部分 第一位 打贏大樹守衛才有資格玩法環 五月景氣燈號居然只有黃紅燈 一 鎂光財報不錯 股價怎麼大崩盤 二 上次聽到股價創新高 超醜避雷針不賣出 那反過來 股價走空報大量創新低 但出現超長的下影線 空單是不是回補繼續空 三 台積電用2024的EPS估目標價 導致800多太早下車 那現在已經在反映2025的EPS 想問大概幾月開始就要準備用 隔年度的EPS來評估比較合理 愛您 好 那首先第一個 你不能夠只看當下的股價 鎂光前面漲多少 對 前面漲的時候 難道是隨便在那邊亂漲嗎 那一定就是提早去預期未來的事情 那只是這樣講也不代表說 我們知道說就是已反映 所以財報開出來一定會跌 沒有人知道 所以其實在股價市場 我覺得我們只能夠去 大概做出一些判斷 但是沒有辦法很絕對知道 未來一定會怎麼樣 那就算你是對的 可是股價也不一定會 往你要的方向去走 所以在股市裡面 那種講說什麼一定會怎麼樣 早就知道 或是什麼的 那個十個或九個都是神話所以其實我們對股價要充滿很多敬意好不好 那我覺得以美光的案例來講 你說這次財報有真的開出一些 是我們沒有想過的數字嗎 就連我自己不算是很記憶體痴漢的喔 就是我會看記憶體 可是我沒有到很痴漢那一種 我知道在坊間有些人是看記憶體看到成精的 那像我們這種沒有到很精英的記憶體痴漢 我都已經跟你講說 HBM賣光了 然後他的3E跟4的進度怎麼樣 他們也在回答驗證狀況怎麼樣 這我們都知道了 所以我們早就已經提早去做這樣子的預期 那何況是一些可能更精英的玩家 那我的意思不是要講說 所以這個跌就是合理不一定 就是有時候這個數字好 他還是有可能會繼續噴 只是你要稍微考量一下各種變因 就前面不是沒有漲 前面也是有漲 然後再來就是股價短線的變化 真的不用這樣去做判斷 因為如果兩天後再噴回去 那請問一下你這個判斷 是不是就把自己的臉打爆了 所以就是去挑一個好企業 然後對的方向 然後去做出一個預判 你覺得這個地方夠便宜就買進 其實在過程中透過財報去做驗證 所以盡量不要用一個單一的結果去解釋事情 因為這個我發現很多人聽不懂 但我覺得這可能就是一個股市的門檻吧 就聽不懂的人就很難把這件事做好 那第二題講說 下影線的話是不是空單不回補繼續空 其實會不太一樣 就是它沒有這麼簡單 你不是說什麼多方跟空方就是鏡像 所以多方這樣那空方就是鏡像去做 不知道有些那種相信什麼亞當理論的 可能會比較偏向這樣子 那只是像我自己會覺得不能這樣看 反而是出了一個大量有下影線出現的話 然後隔天又給你收一個短的紅K 有一個術語把它稱為運線 這個時候就是可以視為可能是賣壓已經枯竭了 或是說已經恐慌結束了 就是逃的人都已經逃光了 反而是要做多的地方 而不是說什麼這個地方就是還可以繼續空 那當然我本身不是菁英空軍 只是反而這個地方是有可能 我會想要做多的地方 跟你分享一下 那再來 什麼時候要用隔年度的EPS 這個一樣就是完全的看市場情緒 像以2022年 最近的案例就是2022年嘛 你看那時候 一堆東西是跌到10倍以下 10倍以下 你可以想像嗎 你現在你找10倍以下的東西給我看 就是行情不好的時候 你就會催在這種超低的估值 行情好的時候 大家都是無限看好 像TSM在那時候一開始是 摩根史丹利扣他是dem money 然後桌面拉一波上去 那時候也是大家很樂觀 那樂觀之後就直接爆掉 就開始轉衰了 所以我會覺得這個很難講 就像市場上的各種估值一樣 你沒有辦法給出一個絕對答案 為什麼一些IP類股可以給到三五十倍 憑什麼 憑什麼他三五十倍 為什麼一些軟體股可以 你甚至連PE都算不出來 為什麼可以用PS去給他 那TSM 為什麼之前給他可能只有10倍上下 然後為什麼現在可以給到20倍 那個就是說看市場情緒 所以他也不是絕對的 就是這位兄弟你問的問題都是 你想問絕對答案 但是股票裡面真的沒有絕對答案 真的真的沒有 但是你可能花很多心力 想要去找絕對答案 然後你就會遇到神棍 這是你自己要小心的地方 下面一位 我叫楊貞貞 來謝孟公找孟公 年終運補財庫 請主委右手劍指上天 住新北市樹林區 浚英街111巷一樓的樹林 維里安一家三口 身體健康平平安安 財庫給你補滿滿 中樂透也預祝 太座Lucy 8月13號生日快樂 照顧女兒妮妮辛苦了 老公Luke愛您 謝主委愛您 謝主委愛您 擺四年Podcast前一趴深海區聽眾 非常謝謝這個深海區聽眾 那也希望我這個劍指往上天 可以幫助你實現你的願望 下面一位 專制性饑渴 是咖類嗎 都說別再叫i大了 i大有看過火影忍者嗎 如果有裡面的人數選一招學習 會選哪一個 那還有我看了當沖犬錄 你彈鋼琴的影片 小弟覺得他對你不只有崇拜跟讚嘆 最重要的是他對你有愛 會勃起的那一種 火影忍者沒有看過 我老婆超愛 我老婆在西班牙的時候 最愛看的就火影忍者 然後她好幾次叫我跟她一起看 但是火影忍者我有一點 吞不下去 可能之後有空再來看 那招式的話 我不知道 寫輪眼 然後再講說這個當沖犬 他如果有崇拜跟讚嘆的話 那是一定要的 廢話這個人 你知道他每天 他可以在那邊WhatsApp 然後跑去什麼山裡面野營 住在野溪上面 很危險不要亂學 但這個人就是白癡 然後可能跑去運動中心游泳 游一整天 然後還好幹 跑來問我講說 為什麼你工作要這麼辛苦 你錢就夠用 為什麼你要一直在工作 我想說 老子不工作 你要跟誰的單 然後他就笑笑的跑走 嘻嘻嘻 就這樣就跑走 他就是這樣子的人 那對啦 我從大學就跟他認識到現在 其實我們都互相照顧 就是我可能在財務方面照顧他 然後他在很多事情上面也照顧 我是一個非常罩的人 那至於他有沒有可能想要肝我 這個有可能 因為我已經之前就判斷過說 你知道 就是我gay到 我知道誰是gay 那因為我以前有一些朋友都是gay 所以我大概就是一看 我就知道你是不是 他是 他只是演得很像而已 他結婚了 那只是我覺得他應該有一天 會跟Bruce Jenner一樣 就是決定 就我就是個女生 我應該要穿得像公主一樣 然後就會這樣子 即便他可能身高180幾這樣 然後高高壯壯 但他應該是個零號 所以對 就我本身對於那種朋友的性取向 或是自我認同 我都是非常彈性的 那對 就是他不要跑來肝我 他去肝別人可以 所以大概這樣子 那下面為這個 FGY020406 Yumi 嗨 大家好 您好 近期小妹感覺自己好像有戀愛恐懼症 完全不想交男友 只想要享受一個人的生活 但有時候又很孤單 想要有人陪伴 不過這種感覺睡一覺 隔天就沒有了 覺得還是一個人好自由快樂 但又怕未來會孤老終生 老了沒有人照顧 沒有人來幫我送終 不會啊 你就付錢去住那種老人村 不就有人幫你送終了嗎 不然就是快掛掉的時候 學那些流浪貓狗 跑到山裡面找一個舒服的地方 躺在那邊直接餓死就好 你不用擔心那種太未來 沒有人幫你送終或是啥 如果說這樣子讓你覺得很高興 你唯一痛苦的點 只是沒有人照顧的話 那你就是等到需要被照顧的時候 就找個地方 自然的灰飛煙滅不就好了 就不用去想太多那種 太長遠的事情 那就算你可能今天有伴侶 你有小孩 我坦白講 我看我小孩這種很倔強的個性 我小孩是那種 當然他媽都講說傳到我 就你跟他講話 他是在他的粽裡面的時候 他在認真的時候 是認真講話的 所以我才發現個性真的會遺傳 很多人講說什麼 小朋友的個性是家長型素 沒有 我自己是傾向相信說 個性是會遺傳 就他真的跟我很像 你跟他講話是不屌你的 然後有時候 你在他旁邊稍微大聲一點 他直接吼你你知道嗎 他小小的時候就這樣 沒有人教他 可是他就會 我只要說 就我兒子他是有照顧 我得罪他的話 我可能臨終躺在病床上 打電話給他 他過來親自幫我把管拔掉 所以不是說什麼你有小孩 他就會養兒防老 沒有 他可能會親自把我的管拔掉 那也不是說你有老婆 那就有人可以伴你終生 因為搞不好你老婆比你早走 或是你老婆覺得 就是狗的地位比你還高 所以老的時候就 隨便找一個人照顧你 媽的不要叫我 老娘沒空 很難講啦 所以你不要去 有那種粉紅泡泡想像說什麼 有伴侶有小孩 我就已經怎麼樣 專心把自己的生活過好 我覺得他這個時代是很彈性的 沒有人逼你一定要怎麼樣 你就快樂就好 下面一位 VR職能治療所推薦 你軟聯盟來分享 主委知道職能治療嗎 之前小兒因為一些狀況 有做評估跟復健 後來有大幅改善 就好像是夢工分享 看精神科一樣 職能治療就像是 協助家長找到小孩的使用說明書 去聽聽認識一下 沒有什麼不好 那最近 之前幫忙的醫生出來開業 自發的偷宣傳一下 在內湖叫做皮諾求 寓意是小木偶 要變成小男孩之前 需要一個蛻變的機會 非常感謝你的分享 那我再來研究看看 其實我之前本身是 看到我小孩有一些狀況 其實也不是很嚴重 就是有一些跡象 就是有一些跡象 什麼車子會擺得很密集 然後擺得很整齊 老師不能夠動他東西 他一定要從某個角度進去作業 老師跟我講 所以我當然知道老師的意思 就帶去看一下 只是醫生講說 小朋友這麼小看爸爸就好 然後才發現自己有點毛病 對啊 所以之後可能 假設有障礙的話 我會去做處理 但我覺得 因為我們是一個這種開明 然後其實我覺得 腦袋都還算清楚的父親 所以我自己知道 我小朋友可能跟我有點像的話 我會知道怎麼樣去應對他 那如果沒有辦法 我一定會去找外援 非常感謝你的分享 下面一位 mzbgateid 好想投對台上班當交朋友 收租的錢比 後面被卡掉 祝我的男友老司機 7月6號生日快樂 留言第二次測試 說好的台積1200 發哥1900呢 沒有什麼問題要問的 最後祝Melody謝一家健康平安 股票繼續賺爛 諾亞可愛 我是雲林小吃貨 好那我們祝這個男友老司機 7月6號生日快樂 台積1200其實真的沒有很遠 而且台積1200 按照現在的一個估值的成數 搞不好蠻快就會到 那發哥1900的話 因為發哥的PE Ratio 比較上不去 所以我會覺得Rate 比較可遇不可求 那就單純的用EPS推上去 按照未來的軌道的話 我覺得也是早晚有一天會碰到 一定會碰到的 那在下面一位 UU底線 留言密碼測試到生日都過了 主委好 我跟男友都很喜歡聽您的節目 上次去了皮諾可可之後很喜歡 請問主委還有推薦類似的餐廳嗎 請主委祝我6月24號生日的男友 台南瘦子艾爾文生日快樂 他很喜歡他的工作 請您提醒他記得要適時的放鬆 也希望男友的股票大爆升 讓我們可以在台南 買到彼此都喜歡的透天厝 那最後祝主委一家平安健康順心 非常感謝這個UU底線 那也祝您的男友台南瘦子艾爾文 6月24號生日快樂 還有類似的餐廳嗎 你是說義大利菜嗎 不知道一時間想不起來 但是我最近有吃到一個餐廳 我非常喜歡 叫做ZEA 那它是一個阿根廷菜 在台北市那邊 可能價位比較高一點 可是吃完之後印象很深刻 我覺得這個餐廳我還蠻喜歡的 下面一位 MASTER韭菜 我快變渣男了 五星吹吹 癌大我跟朋友兩年前 一起聽您的節目之後 就開始定期定額6208 績效大概也是目前人生的高峰 但朋友最近煩惱怎麼樣挺立 我給他建議是慢慢出 邊出邊調整心態 出到可以好好睡覺 但他想聽癌大 您的答案請癌大開始 那另外請癌大 祝我們即將畢業 要進入到社畜人生的朋友 辰瑞7月19號生日快樂 一切順利 也祝福癌大一家 跟柯柯老師一生平安快樂 柯柯老師後來有發現說 自己變成一個熱門的題材 那對柯柯老師是一個很好的老師 那接下來我兒子也準備要畢業了 不知道他會不會很難過 要跟柯柯老師說再見 那我們先祝這個 辰瑞7月19號生日快樂 然後再來講說 6208要不要出 然後以及怎麼樣出 這個我覺得是一個很大的問題 如果是按照 一般的財務規劃的角度來說的話 我覺得這東西其實是不要出的 即便大家在所謂的高檔 你也是應該要持續的 堅持你的定期定額 因為現在的高檔可能在 不知道一年之後看搞不好 對 就是高檔 因為後來真的崩盤了 但搞不好三年之後回頭看 還原權息這邊全部都叫做低檔 就像是可能我們過去 花很多時間在討論一些股票 這個地方是高是低 然後再回頭看 那個全部都是三角下 那個全部都叫三角下 所以我會覺得在可能 如果沒有必須要提款 去做一些事情的狀況之下 應該是要繼續堅持 因為植入投資的一個意涵就是 你要持續的投入 然後要持續的hold住 你不要只看 可能短期的狀況是怎麼樣 就像可能以前大家講說 不怕一萬只怕萬一 萬一那時候看 真的就叫做高檔 而且是過去都上不去喔 所以你一定會覺得 這個地方賣掉 然後後來萬八 現在兩萬多了 會不會後面突然罵三萬多 或是說就算沒有到三萬多 一直停在兩萬多 可是還原權息墊上去 是越墊越高 到時候你回頭看 你反而買不回來啦 所以在我的角度 我會覺得說 如果你沒有缺這筆錢的話 你應該持續定期定額 就算你看大家很高 你也要持續定期定額 因為你在一萬一的時候看 一萬三 一萬五 一萬七 一萬九 到兩萬那都叫很高 可是一路都上去啦 所以要有這樣的一個認知啦 那植入投資的好處就是 你不用擔心說 他死掉就回不來嘛 因為他會有這個成分股 替換的一個機制 所以算是還蠻OK的 下面一位 我不是夢工 謝夢恭喜發財 主委您好 如果做時光機回到大學 遇到媽寶女友 您會怎麼樣處理 老媽反對我跟男友在一起 一直叫我分手 老媽都要60了 在家裡還會玩排擠冷暴力我 只因為我個性 不討媽媽喜歡的男友交往 每次出門 老媽都會關心 是不是要跟男友出去 所以也不太能跟男友出遠門 很多次都吵到差點分手 但一想到分手 就順了老媽的意 就想要堅持下去 有這種情勒老媽 真的好累 求助業開始 其實這位姐妹跟前面一集Q&A 那兩個人有點像 你們都一直在尋求某一個 就是你可能發自內心覺得 我不應該尋求她認同的人的認同 你懂我意思嗎 就是對 你可能就潛意識 你還就是他媽一個臭媽寶 你就是想要讓你媽開心 就是想要順你媽的意 所以你媽講什麼你就真的去做 因為如果是真的不在意的人 你知道不是有一個很經典的說法嗎 什麼愛的對面不是恨 愛的對面是完全的冷漠跟忽略 這我完全認同啊 就是你其實真的不在意一個人 你是完全不會有任何情感的波折 你會恨他 你會討厭他 就是有點那種恨鐵不成鋼 或是說你恨他 為什麼你不能夠更懂我 或什麼的 就是你還是想要他的認同嘛 然後你連跟男朋友交往都還是在意說 媽媽的體感怎麼樣 你不想順他的意 或是你想要讓他舒服 你想要讓他情緒有任何的波動 所以你根本就是在為了你的媽媽在活 這個我會覺得是不太好的事情 就如果說你不喜歡自己的媽媽的話 那你應該是要完全的自主出來 就是你盡量不要受到她的影響 那我就坦白講 像我自己本身 我在家裡 你知道我們家裡是一個 很那種 怎麼講 悲觀的家庭 就是你跟你爸媽分享什麼高興的事情 他們都會馬上用 很失敗主義者的東西把你打回來 然後有一次我跟我朋友講 我朋友講說 對啊 所以你爸媽才是公務員啊 如果不是這樣的個性 怎麼會當公務員 那是在調侃 但我覺得幹就沒有道理啊 就是他就會直接就把你打回來 我跟我媽分享說 我股票賺錢 我媽講說你以後不要賠回去 我跟她講說 我在這邊獲得勝利 她講說你不要太高興 你不要膨脹什麼 媽的 有起有落什麼 就是她就會把你打回去 你知道嗎 然後最後面你知道我怎麼樣解決了嗎 就是我遇到我老婆 然後我老婆的家人還有老婆 就是那一種 她會完全相信我是無所不能的人 然後會完全認為說 她要給我的支持 就是我回家跟她講的時候 就算她聽不懂 她就是聽你然後跟你講說加油 然後我是知道 那時候我才知道說 就是我還是非常喜歡我爸媽 我爸媽也把我照顧得很好 也把我養大 然後也讓我 我在想如果他們沒有這樣的個性的話 媽我也不會變得像她這麼強壯 所以我還是懂 就是他們這樣做 對我來說是有很好的貢獻 但我就選擇 我就不跟他們講 所以最後面我就是不跟我爸媽講 我工作的東西 因為講了你就是被吐槽 所以到底有什麼好講的 就不要講 所以如果你真的發現 在媽這邊沒有辦法獲得認同的話 你就不要跟她講了 就是你們一定可以找到一些 有共通點的地方 只是有些東西 就不要強求啦 真的 你去找伴侶或是說好朋友 然後你把重心放在上面 可能會比較好一點 下面一位阿姨搖出來了 請問這裡是男童俱樂部嗎 欸彼得玲公 想請教老哥曾經經歷過 理解哥哥成為哥哥的過程嗎 長大才發現以前大人身上的臭味 原來是這樣不知不覺染上的 然後再來想推薦電影《日曆》 講述的是婦女間不同的生命階段 還有後勁 然後最後想請老哥用麗莎素尬聊的聲音 介紹自己最近創作的作品 是否會出下本書 或是會嘗試不同型態的創作 謝謝老哥 那祝全家永樂安康 希望自己可以早點成家立業 愛你 祝你早點成家立業 然後前面講的東西跟後面講的東西 我完全不知道你在講什麼 那再講說會不會有這個 不同類型的創作或是下一本書 不會再有下一本書了 就是不會再做出書這種事情 因為出書在台灣是 我覺得就是吃力不討好 然後以我們的工作還會被人家嘴說 你是不是不會賺錢才要出書 其實出書根本沒有多少錢 出書的錢超級少 但是有些人可能沒有看過錢 就覺得說這個叫做很多錢 然後你就要被人家噴 就要被人家嘴 所以雖然我覺得書會有帶來很多 跟聽眾或是一些人的連結 然後可能有些人也真的很喜歡 那我們書也有10萬本 我覺得蠻屌的 那只是就不會再出了 因為我覺得它對我心理上 是會產生一些壓力 那我覺得就不需要 就有節目就好 所以也不會去想什麼其他創作 但當然會有一些夢啦 就是我自己還是覺得 不知道媽的 哪個男生不想成為Rockstar 我也希望說可以在台上擠眉弄眼 對不對 然後拖個衣服 像周杰倫談那個世界末日 拖個衣服 也不是說什麼奶子真的練到很大 大家就尖叫啊 誰不想要這樣 我也希望就有朝一日 我可以變成媽的Rockstar Popstar 但就看有沒有機會 應該是沒有機會 就是只能夠想一想 但搞不好 我沒有辦法上台 沒有辦法找我去 我自己開個酒吧 我自己駐唱可不可以 這個是我未來 會想要努力的方向 大概這樣 好 那今天就到這邊 "
}