{
    "title": "🤓",
    "uploadDate": "20240706",
    "episode": "468",
    "fullTitle": "[20240706] EP468   🤓",
    "podcaster": "Gooaye",
    "content": "歡迎收聽 股癌微信公關公司 本集節目由國泰證券贊助 今天Q&A有人問我說 想要做美股到底要選海外券商還是付委託 其實各有優缺點 海外券商雖然是交易不收手續費 但是每次入境要支付的電匯費 也是一筆不小的成本 如果你不是固定有一大筆資金可以運用 再加上考量投資安全性 或是後續遺產處理的便利性 付委託其實是個不錯的選擇 但大家最在意的是 付委託會多收取1%左右的交易手續費 今天就來跟大家宣布一個好消息 國泰證券美股手續費要降價了 之前其實也有聽眾在Q&A上分享過 這一次個股手續費降價真的是超便宜 直接挑戰海外券商不僅是買賣都划算 也取消了低消的門檻 進場超輕鬆 想知道到底有多便宜 可以在我們資訊欄這邊找到答案 國泰證券的付委託其實之前就蠻優惠的 像是美股定期定額每筆均一價 10美元就可以進場 很適合美股新手或是小資族 買美股的ETF也是很優惠 買賣手續費都是均一價 再加上這一次的美股個股的低消大降價 真的是誠意滿滿 而且國泰證券現在還推出 前進美國夢的活動 只要在7月底前完成首次的付委託交易 就可以抽AirPods 3 還有累積交易滿額 再抽美國雙人來回機票跟萬元禮金 累積次數是無上限 買越多抽越多 還在觀望的人可以直接進場了 美股選國泰 美股都划算 想知道詳細的詳情以及活動資訊 請參考我們節目資訊欄 這邊提供給所有需要的朋友們 那這禮拜做了幾個決定 我覺得還蠻高興的 那像有一個就是把家中 所有的書全部給他捐出去 我只有留幾本童書 想說讓兒子翻一下 那其他全部都捐掉 那其實這個決定 讓我覺得非常的過癮 首先就是我架上多一堆空間 我可以拿來放公仔 那再來呢 其實我已經想很久了 就是我已經大概蠻長一段時間 不會去翻紙本的書 除非我今天找到一個很特別的書 那這本書呢 在電子書上面找不到的話 那我就會去翻紙本的書 那不然其實 已經開始越來越仰賴電子書了 那電子書我覺得它強項就是 你知道這樣小小的一台電子書 它裡面可能可以裝個幾千上萬本書 那如果今天是幾千上萬本書 要放在你家的話 那是一個很可怕的場景 像我自己背後是那種 頂天立地式的書架 做滿一整面牆的 那上面大概可以放個 我猜啊 全滿可能三百本吧 那我是放了大概一兩百本 那把它全部捐掉之後 才知道說原來我這麼多空間 特別是現在大家很多住那種 什麼公寓大樓 或甚至是透天 反正我們家一坪的坪數都很貴 那拿來放書 就除非你對書有某種特別的雅致 或是說你特別喜歡書牆給你的感覺 那不然它其實真的是還蠻佔空間的 就是說我們不是不喜歡看書 只是你發現有更好的方式 可以儲存這些書籍 就是電子書 所以就選擇去做了這樣的一個斷捨離 那當然我們不是要去 錯出版社 我知道現在出版社很多時候 他們會在臉書上哀嚎 大家都在看電子書 沒有人要逛書店 我覺得這是那種時代的演進 就是一定會有一些不舒服 然後一定有些東西可能被淘汰 或是被取代 但它不會完全的不見 就是一定還是有些人 他就是喜歡翻到書本的感覺 那這些人 我也不知道他們的消費力是怎麼樣 但可以把這些人匯聚起來 我知道有些人可能會開一些那種什麼小書店 然後就為了完成一個那種童年的夢想 然後去把一些藏書放進去 只是這些經營 我覺得在未來都會比較困難 就是時代真的已經慢慢在改變了 那做出這樣的決定之後 其實整個身體是非常舒服的 覺得好像多了很多的空間 那其實我之前一直是一個 不太會斷捨離的人 就是我會覺得這個東西可能有用 就把它留起來 然後很常會留一堆東西 然後直到我認識我老婆之後 她超常幫我丟東西 然後一開始我還會生氣 就說幹不要亂丟 可是她就說 你上次用這個東西什麼時候 三年前 對啊就代表你根本不會用了 所以就把這些東西丟掉 那她開始做這種 減法哲學之後 算是有某種程度的改變我的人生 就是我現在也是 會用這樣的方式去思考 就我上次用這個東西什麼時候 如果是超過一個月以上 基本上這個東西對我來講 就不是一個我會慣用的東西 那這時候就可以選擇 把這個東西pass給下一個人 有些人可能會選擇去賣二手貨 那像我會覺得這樣是太麻煩的事情 所以我就會直接都把它送掉 就到處都在送東西 那其實這個過程也蠻高興的 那你送的對象他也很高興 他可以拿到一個 覺得對他來說是有用的 可是對你來說 這已經是沒有用的東西 這是一個蠻好的體驗 那我老婆會把這樣的一個思考方式 帶到我家裡去 所以像我們回苗栗的時候 最早她在丟冰箱裡面的東西的時候 幹超常 我爸就會跑到垃圾桶那邊 把東西撿回來 因為他也不好意思跟我老婆講說 不可以丟東西 就他其實也是不會想要丟東西 他會覺得這個東西可能以後用得到 然後老婆就開始翻箱倒櫃 什麼書櫃的東西 冰箱的東西 這個你要不要 這個你要不要 然後就看到我爸面有難色 然後他看我爸不回答 他就丟 就狂丟 然後一開始我爸就一直撿 就你丟我撿 然後到最後我爸也不撿了 那後來我回家看就會發現 我們家現在整個冰箱也不一樣 就大家的冰箱 很多人家裡應該是那種 幹就像我們家之前的冰箱一樣 什麼死人骨頭都有 你那個冷凍庫一打開來 靠北 裡面一堆塑膠袋 有那種紅白的 還有那種透明的 裡面包什麼東西 你可能都不知道 可是你媽有時候還可以如數家珍 這個是什麼 那個是沙小 可是那一堆東西 媽不一定會煮 他說我們之後會用 然後不然就是一堆什麼辛香料 番茄醬 一打開來看 靠北 過期13年 為什麼這會有一個過期13年的東西 這才知道媽沙小 我上次吃這個是國中的時候之類的 反正就那種超級誇張的東西 所以 要親一下 就是在我老婆這樣做之後 那我發現 就是大家只要願意去做這個初步的斷捨離 你一斷之後 你後面 新來的東西 你就會開始去filter 你就知道不要囤 我們空間是最貴的 真的要謹記著 空間是最貴的東西 所以不要去 把一堆廢物堆到空間裡面 當然書不是廢物 書是好東西 只是我就發現有更好的一個 儲存管道 然後這樣去做了一個修正 那這禮拜真的發生很多這種 提升身心靈的事情 像我跟我兒子也一起找到了一個 新的共同的興趣 那大家其實都知道說 小朋友現在超喜歡看到YT 其實YT跟iPad好像變成我們育兒的一個工具 但是我不覺得這是一個壞事 就是我知道有些人的觀念可能不太一樣 像我們自己身邊也有朋友那種 他的小朋友到四五歲還沒有吃過糖 然後他希望可以堅持到什麼十歲之類 我覺得超瘋狂的 然後也有那種完全不給小朋友看任何的 平板或者說電視的這種家長 當然你要以身作則 你要怎麼樣養小孩 那都是大家自己的事情 只是我就會覺得他們是新時代的產物 所以他稍微的吃一點糖 或是說稍微的看一下YT電視 我完全不覺得有任何的問題 不然我會想到 因為像我們小時候你知道 像我們小時候看電視的時候 很多人家裡搞不好沒有第四台 不然就是有 可是被鎖起來 那你還要在那邊破解 那再來呢 可能有些人看港劇的時候就會被扁 我以前以為說只有我們家這樣 後來才知道 這超多人的共同回憶 看港劇會被家裡的人罵 他說港劇是很低俗的東西 這個是完全沒有營養的東西 像我姊姊看 罵我爸就直接扁她 那可能心情好的時候是罵一下 如果說很白目一直看 那就直接扁她 所以後來我姊也不太敢看 就偷偷看 然後我爸回來的時候 趕快轉新聞台 就大家都變這樣 那我小時候也會看那個南方事件課 那也照樣被扁 被扁的理由可能是複合式的 就是一部分是因為 你看南方事件課沒有營養 很白目的東西 一部分是南方事件課他媽11點才播 所以晚上不睡覺那邊看電視 所以雙重理由被扁 那我就會覺得 我們小時候這樣被管嗎 你覺得這個管制是好的嗎 我覺得可能某種程度上 我們沒有壞掉是有用 可是其實也不用到這樣的一個程度 所以我就覺得就讓小朋友看東西 那只是小朋友看東西 他們很多時候會被牽走 所以我覺得 就是你如果是要給小朋友看東西 你要稍微在旁邊看他在看什麼東西 這是很重要 那他們會看一些很斜點式的東西 很誇張 就類似之前那種Elsa Gate 反正就是偽裝成小朋友的動畫 然後其實是 講一些血腥暴力的東西 雖然像這種東西YT都會做管制 可是我覺得很多都還是本質上有點類似 就怪怪的 罵什麼紅色綠色藍色的蜘蛛人 在那邊跳來跳去數數字 然後不然就是什麼紅色綠色紫色黃色的卡車 一起開進去泥潭裡面 反正那種重複性很高 色彩刺激很強的東西 我們覺得不太好 那我們也不希望就是強逼小朋友看 我們覺得該看的東西 所以我們會去跟他找一些共識 就像是說 就會找一些卡通 可能是有一點那種教育意涵的 像很多人都喜歡的什麼 巧虎 或是像是那個Bluey 妙妙全布莉 我覺得這個超讚 因為它顏色比較柔和一點 那我覺得也是稍微的比較內容一點卡通 就我們沒有辦法去逼小朋友 我們也不想要這樣做 但是我們會去找一些東西說 你要不要試看看這個 然後有時候會發現他們其實是喜歡的 那我們也是喜歡這個卡通的 所以就覺得這個東西是可以看的東西 那最近跟他找到一個新的共識 是我們超愛一起看YT上面的鼓手敲鼓 那會有這樣的緣起是因為 我一直在複習一個鼓手叫做Yusef Days 他是我朋友幫我買票跟我講說一定要去看 然後一開始我還覺得 聽起來不就是一般的爵士鼓手嗎 那只是最後面發現 喔靠真的超絲滑越聽越上頭 那他有一個秀叫做Yusef Days Experience 然後要在七月多可能在華山那邊 那我會去現場看 然後總之就是我會聽他打鼓 然後一開始我兒子來的時候 他看到打鼓他就跟我說 他想要換別的卡通 那後來我就懂了 因為我兒子是喜歡那種節奏很強的東西 像之前那個Manskin他聽就超喜歡 他一直跟著點頭 所以我想說那我如果找一個 節奏比較強的鼓手可能你會喜歡 雖然當然Yusef Days他也是節奏很強很爽 只是他比較那種爵士風格 那可能小朋友還不一定跟得上聽得懂 我想說那我找metal給你聽 我找rock band的鼓手給你聽 然後就看那個Dramio上面 他有去邀一些鼓手很好笑 他邀那種可能是metal的鼓手 像是Megadeth的Dirk 或是說Lamb of God的Art 然後去打流行歌 所以我就覺得還蠻好笑 像他們去打Imagine Dragons的歌 然後整首歌我覺得變超熱血超讚 就鼓手換過之後 當然不是說本來鼓手不好 就是換了一個皮之後 哇整體體驗是超級好 那我兒子聽了超高興 他就拿兩個寶特瓶然後在那邊敲 他家每天都跟我說他要看鼓手 所以就很好嘛 就是他既然都要看YT都要看段音 看鼓手很讚啊 我可以學一點東西 所以這就是某種程度 就是跟小朋友找到一種 那種共識的感覺 那除了 對這集真的超多東西想跟大家分享 抱歉 但是真的我覺得很酷 所以一定要講一下 那除了前面把書清掉很舒服 然後跟小朋友找到新的共識 就是看Dramio上面的metal鼓手 去詮釋流行歌之外 那再來還有一個專輯 我想要推薦給大家 他是Mort Garson Mort Garson的一個專輯 叫做Mother Earth Fantasy 就是地球母親的Plantasy 應該是可能 地球母親的一個幻想 只是他把Fantasy改成Plantasy這樣子 那這個專輯我去查的時候 才發現很北爛 他原來是要做給植物聽的 他這個是要做給植物聽的 植物如果聽這個 就會長得比較好之類的 那我聽了之後 我覺得我超喜歡的 是讓我會直接瞬間平靜下來 因為很多時候我是 腦中有太多東西衝來衝去 我上午半夜想到某件事情會跳起來 然後就整個晚上不用睡覺 要把那個事情處理好 或是我覺得很酷的東西 像有時候半夜會研究一些 Wikipedia上面超怪的 什麼南北戰爭的某個將軍 幹 你平常根本不在意 可是突然間晚上 你就很在意這種事 你就把它研究完 突然變成那種南北戰爭的 Wiki小專家之類 那就會整個人上頭 然後就完全睡不著 一直去做一些很瘋狂的事情 那聽了這個專輯之後 我覺得整個人超平靜 所以我可能是植物人 就是我聽了這個給植物的專輯之後 我覺得超舒服 那我覺得它是真的療癒到我 太棒了 所以我就第一時間直接在臉書 跟我的Telegram上面分享 那我覺得我們聽眾也很北爛 就大家可能已經了解我了 就沒有像一般 假設別的粉專丟 人家就講說你不是講財經 你不是講股票 你丟這幹嘛 完全沒有人問這種問題 是直接就跟著我一起享受 那我真的覺得超棒 我現在每天都坐在陽台 然後跟我的植物一起聽這個 我希望他們可以長得好 然後我現在植物養一堆 那種就是不太會死掉的東西 AGAVE跟仙人掌 那當然我做法是比較直接課金戰術 反正我覺得一些很酷的東西 像什麼 惠斯蘭啊 地獄魔針 然後跟金壺啊 什麼剃之血什麼的 我就直接直上跟老闆說 我找到最酷的東西 然後他旁邊再幫我種一些 石蓮花什麼的 現在我陽台看起來 我覺得超療癒 就跟著這些植物一起聽歌 那我覺得我整個人真的是超脫身化 我突然發現以前很多擔憂都是不必要的 然後其實生活是非常美好的 其實生活根本就沒有什麼值得憂慮 或是我很難想像 為什麼以前會 很多時候就是躺在床上 就覺得說媽的死了算了 就幹嘛其實 聽聽歌是很快樂的 聽聽這個MOTHER EARTH FANTASY 我覺得我整個人真的是不一樣 那這也是朋友跟我介紹才知道 所以出外靠朋友 那就這樣 就開頭跟大家推一些 GOOD SHIT 這個MOTHER EARTH FANTASY 然後跟DRAMIL上面的MELO鼓手 去詮釋流行歌 以及我覺得把一些書架空間清掉的 整體的體驗 那再來我們上一集有跟大家聊到遊戲 就是我開頭分享 我玩了一個很酷的遊戲 然後在QA剛好又有一個聽眾 是要做遊戲的 所以我突然間就覺得 好像某種上帝訊號又出現了 所以我要去研究一下 遊戲產業到底怎麼運作 那研究完之後 先講結論 就如果你要駭一個人的話 就要去開發遊戲 開發遊戲真的是辛苦錢 那你也可以理解 為什麼現在有蠻多手遊都走那種 套皮風格 或是說可能是把卡牌做得比較性感一點 然後跟有大量的課金機制 因為你這樣才真的可以賺到錢 如果你是賣段式的遊戲要賺錢 還真的不簡單 就如果你是一個超級暢銷作的話 你知道你賣到那種幾十萬份 其實你算下來好像也沒有多少錢 我簡單算給大家看 因為我覺得蠻有趣 我要把那個model拉出來 跟我們分析股票一樣 那稍微講一下 首先我們沒有辦法知道一個遊戲 它實際上到底賣了多少 所以我們會用Steam上面的評價 去做一個推論 所以舉例來說 Steam上面有2萬個人來留言的話 那這時候會給他一個陳述 那這個陳述其實range超級廣 從20到100都有 但問了一些遊戲圈人士 然後一些專業人士之後 我覺得大概抓一個合理的數字 大概20到40倍的一個陳述是ok的 那如果到可能100 120 那是edge game才會這樣子 那這個陳述是什麼意思呢 就是說 因為不是每個人都會去留評價 所以我假設的是 可能20到100個人之間 那有一個人會來留評價 所以舉例來說 我這個遊戲有2萬個評價 我可以假設它可能是賣了 2萬去乘以20 40萬份 然後到甚至100 就2000萬份這麼誇張的一個數字 那只是這樣子 當然你的預估會完全失準 所以你需要靠很多方式去校正它 那首先會可以成到很高的 就是說100個人裡面 只有一個人會留言的 那一般都是edge game 因為你可能在玩一些色情遊戲 你怕給人家發現 所以大多數人不會去回 就不會去給評價 或是說去留言 所以一般來講 可能到80到120之間 那個是色情遊戲才會有的一個陳述 實際上買的人很多 但是評價的人比較少 但如果是一般的遊戲的話 那可能抓20到40才ok 其實這樣就已經差一倍了 但是就只能夠籠統這樣去抓 如果你要去校正它的話 可能可以搭配一些同步在線人數 或是一些其他網站的分析資料 然後去做一個交叉的比對 但大致上是這樣 所以也就是說 你如果有一個2萬評價的遊戲的話 那你可能賣了2萬乘以20 40萬到2萬乘以40 也就是80萬份之間 所以是很廣 就40到80萬份 其實是差非常多錢的 但可以初步這樣抓 所以以一個超級熱門 然後大家都要去指點的遊戲來講 我們一般會抓比較低一點 也就是說這個陳述可能是乘20 為什麼 就代表可能不是每40個人 有一個人會來留言 是每20個 因為你的討論度很高 所以大家都來留言了 可以抓低一點 那我們就抓20就好 就是40 那再來你要算一下 它總共可以賣多少 就是到後面還可以再賣多少 那扣除掉一些那種可能敗部復活 或突然間爆紅的復古遊戲那種狀況 就是已經是到它的那種 怎麼講產品的末期 有個突然間爆紅 那我們不去算 那一般的遊戲的話 可能就是說在前面的一兩週 甚至是一個月 你就等於是把你八成的銷量 都已經逼出來了 所以你現在假設說 好2萬乘以20是40萬份 那你的生涯大概可以賣到50萬份 就剩下的20% 就是後面到Forever的時間 可以貢獻這個10萬份20% 所以你總共賣了50萬份 那你有一個銷量的數字出來之後 你就要去抓它ASP多少 ASP就是它平均的銷售單價 就像是我們去看供應鏈一樣 那我們要算說 可能一個CDU一個Manifold 或是一個Heat Sink 然後3DVC 多少錢 Heat Spray的多少錢 你要知道價格 你有量你要知道價格 你才可以算 所以這時候我們就可以去看一下說 你在美國跟在台灣跟在中國 那你分別你的價格是多少 那同時還要去Factor一個重要的指標 就是Steem很常會打折 所以你要把打折的數字也算進去 你要知道它實際上的售價是多少 然後你要知道 可能後面像我們剛剛講說 大多數的銷量會在前數週到一個月就結束 那剩下是後面 可是後面的很多時候 像那個銷量可能是 不知道像我們每次在什麼夏特 冬特 有時候甚至有些東西是 打兩折打一折超便宜的 所以它實際上那個銷售價格不會這麼高 這也要稍微把它評估進去 但我們就可以先粗抓 就我們後面的就不算 那些可能打折很誇張的數字 一般來說我們可能再給它一個乘數 就再乘以某個零點幾這樣子 那我們先不算那個 我們只算前面的 所以舉例來說 你的產品賣了40萬份 那我們估說你的生意還可以賣50萬份 那50萬份去乘以 舉例來說你的價格是300的話 那就可以得出就是1億5 然後你的營收是可以拿到1億5左右 那聽到1億5可能大家覺得很屌 可能在想你是賣了50萬套 這已經算是很厲害了 那E5的營收沒有這麼簡單 因為營收就要各式各樣的分紅分髒 要把它分掉了 所以其實他們有像大家想的這麼爽快 E5你要先分給STEAM 30% 所以你先乘以一個.7 那乘以.7之後 你還要再乘以一個 要分給發行商的錢 就是你是開發商 你要跟發行商對分 或者說假設你是比較有議價能力的話 那可能可以7 3分 也就是說你拿7 那你的發行商幫你拿3 那發行商要幫你做什麼 就是幫你distribute 幫你打廣告 幫你宣傳 然後幫你處理一些稅務的問題 所以其實可以大概直接抓說 經過STEAM的抽成 然後經過發行商 大概到你的手上就剩下4到5成左右 所以E5就直接剩下7000萬 你一半就直接就被分掉了 那你剩下的7000萬 我們剛剛還是沒有考慮 可能我們有跟大家提到說 有各式各樣的打折什麼 我們都先不算了 然後再來一些細部的稅務我們都不算 我們都只先算大條的 7000萬 然後你這個錢要回來台灣 那回來台灣你會有一個 這個銀索稅的問題 然後再來銀索稅之後 你可能再分到你們的工作室裡面 那還有個人所得稅的一個問題 所以整個分下來 其實真的沒有多少錢 因為你一個遊戲可能開發好幾年 那看你的團隊多少人你要去分 所以實際上算下來 就像說你花好幾年去開發 你沒有很多人一起開發 你們搞不好拿的錢就是 你本來是一個馬農 說不定你本來繼續蹲在豬食物的話 你就是拿這個錢 但你多多少少實踐了你的夢想 至少你是浪漫的 你為自己努力過一次 可是我這次算下來之後發現說 開發遊戲真的是辛苦錢 其實打出一個報集之後 我會覺得下一階段的做法應該是 有點像是那種大明導的感覺 就是明導演不太可能他自己梭哈 然後去拍片 因為像說我已經有名聲 然後我有一個IP之後 我可能就去引一些投資人進來 就我今天去開發下一個作品的時候 我把風險轉嫁給別人 就是像拍電影也會有投資方 那他來投資你 所以你無論如何 你都還是可以賺到你該賺到的錢 那如果變成報品的話 你也可以分到錢 那如果說失敗的話 那你的投資方會把一些風險給扛掉 就這個聽起來會在我覺得 就如果是要做遊戲的話 這樣可能會是一個偏合理的方式 但是我知道有些遊戲工作室 像是波蘭蠢驢就是 那他不管 反正他只要賺到錢 他等於是梭哈再去開發下一款 那其實有蠻多遊戲商都這樣 那你就要想 你這一次看起來是有賺到錢 可是如果你下一發沒有賺到錢的話 那很高機率你就血本無歸 甚至會直接倒閉 所以我們應該要給這些 遊戲開發者 然後跟創作者更多的鼓勵 因為真的是一個非常辛苦的東西 那在這邊稍微跟大家分享一下 就是我們怎麼樣去出抓 他實際上會拿到的錢 當然這個錢他並不是非常的準確 因為在一些稅率上面 我都是直接先跳過 就是我沒有很認真去算 就像說我們要認真去算的話 在美國的收入可能是一種稅 然後在海外的收入又是另外一種稅 那真的是萬萬稅 然後再回來 個人所得稅也有各式各樣的 就如果說他一次性給你 然後跟分開給你 其實課的稅金都會不一樣 所以其實這是一個非常高估的數字 那實際上我相信拿到錢 不像一些人討論說 在開發遊戲的人賺錢 我覺得應該是沒有這麼賺錢 那其實跟我們算供應鏈有點像 所以我覺得還蠻酷的 這邊順便跟大家分享一下 好 那接下來我們稍微聊一下 我一樣有在我的領域上面 有跟大家分享Peter Thiel的一個演講 那這個演講是在 反正是某一個Forum裡面 那在開頭的部分 他有先聊了一下AI相關的東西 那其實我光是聽到他開頭聊了這一小段 我都覺得印象非常深刻 所以這邊稍微拿出來跟大家講一下 我覺得他的說法某種程度 印證了我自己的一些假設 然後我會覺得更加有機會 往那個方向去前進 那首先他提到了一個 這個房間銀行的大項 就是大家都知道說 在這一波的AI時代 基本上黃仁勳他是拿走了 大概80%到85%的AI相關的一個獲利 然後全部都被他賺走了 但這個並不是我們在過去的歷史上 知道說某一個新的東西出來 像是網際網路出來 然後會有的一個狀況 就是不會只有一家把所有錢都拿走 所以這一次算是一個比較特別的案例 因為我們正在一個Infra的階段 然後也很巧的 就是Infra的競爭對手 特別是在AI伺服器這邊 很明顯是比較弱一點 像是AMD的M1 Series 然後像是Intel的高地 其實都沒有可以直接威脅到 輝達的一個地位 所以變成說在這個階段 本來可能會有一些硬體商 可以一起去分到錢 可是實際上看起來 就是大多數都是黃仁勳賺走 也就是說這個錢其實本來是很大的 那都被他拿走之外 其實剩下的15%被其他人分走 還是很多 15%就被哪些人分走 像是我們知道的這些 ODM OEM 或是說Foundry 然後或是說一些散熱廠商 你知道你們只分到一點點 一成多 可是其實大家都賺到爛掉 你看台股一堆公司賺到爛掉 就是這樣的一個狀態 就是我們只拿一點點 可是其實我們也賺了蠻多的錢 那他認為說這個不是一個正常的狀況 那其實我們都知道 這當然不是正常的狀況 你一個毛利高的地方 最後面一定會遇到各式各樣的挑戰 所以AMD跟Intel 後面一定會加強去挑戰 然後以及各家公司的ASIC 這個我們都相信在後面 就是長期來看 他一定會把輝達的毛利曲線 再往下拉一點 他不可能撐住這樣的一個毛利 因為一定會被群起夾殺 可是在第一階段 因為大家沒有選項 然後以及大家需要緊急去拉貨 所以只能夠去接受 他喊的各式各樣的價格 那可是PS2提到一個比較有爭議的話 在想說這東西可能會變成某種Commodity 但是我不覺得會變Commodity Commodity就是我們講的標準品 類似那種被動元件標準品跟特規品 那其實價格會差很多 標準品就是說大家都可以做 那實際上我是覺得這些 現金半導體的東西 他不太可能變成標準品 你說一些成熟製程的東西 然後或是一些 不知道像是PMIC的話 我覺得比較偏向類似標準品的東西 或是說一些控制IC 可能有可能變成那樣一個狀態 可是你講說AI晶片變標準品 我覺得是不太可能 可能等到數年之後 就是一些基礎的晶片都有AI的功能 所以某種程度上可以說它是類標準品 可是最先進的東西 它就是不會變標準品 因為這個東西投入的資本是超大的 那是一個超級軍備競賽 所以他講的東西不太可能會發生 但我們還是可以去取其 就是我們覺得是好的東西 也就是他毛利瑞說要挑戰 我覺得這個是毋庸置疑 一定會遇到的東西 那同時他透露了一個東西 就是說這些硬體東西 其實是我們矽谷的這些投資人 是看不懂的 我們看不太懂 他說在過去有一些硬體的廠商 要找他Pitch 那只是後面 我就看不懂你在講什麼 所以他真的會投的東西可能是很少的 那他的同業可能是這樣的一個狀態 也就是說他們在這一波的硬體狂潮 其實是沒有賺到錢的 那這個在Computex上面 就是我們有身邊一些券商的朋友 他們都有提到說 有很多國外的客戶跑來台灣 然後他們全部都來看這個硬體 然後現在都超興奮 所以不知道為什麼某種程度讓我想到 當年國巨事件在三鼎的時候 不是有阿布達比爾跑進來抬轎嗎 就是他們第一次知道這種東西 可能平常比較少看到 他以為說我們台灣要出一個巨獸 可是實際上 它是某種程度的景氣循環 所以他就剛好買在一個景氣循環的一個高點 那就我理解 其實好像海外有一些投資人 他們對散熱的東西都超有興趣 可是按照我們自己在供應鏈的理解 像我也跟大家提過 什麼Manifold跟QD 我覺得這個可能是之後銷價第一波 就是它大量的擴散之後 那個價格已經撐不住 只是我不敢講時間點 可能不會這麼快 但是一定會遇到 然後再來就是CDU 只是我覺得遇到時間點會比他想像的早 因為現在真的擴散的速度實在是太快了 他只要後面有過驗證的話 這價格都可以非常有效的往下殺 那有些人他提出的一個argument是講說 你知道這個在AI的伺服器裡面 它的bomb cost佔比 就是5%、10%以下的東西 超級小錢 所以他們不會想要殺這個 這個就是說 可能對供應鏈不是特別的理解 因為實際上 我們拿惠達來舉例好了 惠達他在他的板子上的供應 他有些東西你要想對他來講 他晶片算超級多錢 可是他還是要去跟台積電殺價 他還是要跟他的 不管是PCB或是說CCR廠商去殺價 甚至他連上面的電容、電感 這種被動元件超便宜的東西 趁驚論兩的東西 他都會去換供應商 本來今天可能是Cambeck跟Panasonic 就是機美跟 機美就是國巨下面的 然後跟Panasonic在供應的東西 他覺得你們太貴 所以我再找一個供應商 其實就只便宜一點點而已 可是你看他們連這種錢都要省 然後或者是像之前有在討論的一個 Anti-leaking的Detector 那可能之前是用某種繩子去做感應 就台灣有一家公司是做這個 那只是後來他們把它改成什麼 他們改成是外漏的那種 找那種PCB軟板廠商做 做到銅線在外面 那如果銅線碰到的話 導電就會改變 就跳一個訊號到BMC裡面 讓這個機子知道 所以他連這種超便宜的東西他都要省 所以你一個Manifold或是說 CDU跟這個QD 看起來錢很少 你想說他應該不會打這個 沒有 就是早晚都會打到 就是他一定會去消價進行這樣的東西 所以Paytel的這個idea是可以放進來的 就是我認為硬體在後面 因為其實現在蠻多的陳述都是 4 year 2025去乘30幾倍 甚至40倍的一個東西 這個是不太可能長期維持在這 但我只要強調 我不知道去做空或是放空 或是講啥小 只要跟你講說 你知道在股市在瘋狂的時候 他可以推多高 沒有人知道 這個是真的沒有人知道 可是一般來講 這樣的一個狀況 最後面會校正回歸 他一定會稍微的回歸的 那我們都知道硬體會回歸 所以只是時間點 那有些人還決定要在裡面去Party 我是已經退出硬體 開始往軟體去走 然後最近的表現其實還蠻不錯 就開始發現說市場有去注意軟體 所以這一波切換 我自己是還蠻滿意的 那我聽完他的演講之後 其實我會覺得我對軟體的信仰更大 為什麼 因為這些矽谷仔 他們全部都想要上車 他們都想要炒股票 可是他們這一波很明顯都沒有上車到 所以後面一定會有一波軟體 那只是他會怎麼樣去做銜接 也就是大家去猜測的 所謂的中期修正會不會出來 什麼叫中期修正 就是說我們相信多頭還沒有結束 因為景氣還沒有真的循環到 可能全部變紅燈 然後要準備反轉了 就還沒嘛 所以股票也不可能一直往上漲 所以一定會有一個中期修正的出現 這是可能很多人都會有這樣的一個猜想 那只是中期修正會怎麼樣修正 所以中期修正就是說 修正之後它會繼續漲 這個修正有很多形式 有一種就是直接要把它崩下來 一發大的 那有另外一種就是以盤代跌 就是說盤在這邊不會動 但是你會發現有些東西的估值都推不上去 那這個我真的覺得沒有人有辦法可以猜得很準 但是我們一定要去準備好 就是後面出現修正的話 該怎麼樣去做處理 你的策略要弄好 像我自己就是 我現在槓桿是架到很低的狀態 然後甚至我的前五大持股含台股的 我是類似均柱在做的 就是我這樣的一個做法 我會覺得我會相當程度的 可以在修正的時候非常的有餘裕 因為我們先做好 就是有這樣的一個修正可能會出現的可能性 那到時候可能這個論述就會去做改變 也就是說在每次的市場修正 你會注意到說會有新的東西衝出來 那這個新的東西衝出來 我覺得應該毫無懸念會是以軟體為主 那舊的硬體的部分 可能說在那一波的修正 假設有出現的話 說不定在後面就會有力度不足的狀況 只是我們都要觀察 就如果最後面你發現硬體還可以繼續衝的話 像前陣子已經有蠻多人去看空重電股 就是說都已經反應完 之後美國這邊或說其他地方的業者也會去擴產 那個價格一定撐不住 可是重電股又新高了 所以很難講 那只能夠說就是市場裡面 現在可以賺錢的東西非常多 你去選一個 可能對你來說是比較有信心的東西 那我就是看到PA-TEL的分享之後 我覺得軟體is the shit 我覺得軟體就是在接下來 就是當市場要準備轉換節奏的時候 可能會去的地方 也有人講說有可能是生技股 只是我會比較偏向 應該是會往軟體的方向 那其實一個最核心的理由 就像是我們可能在2023年初的時候 那時候有跟大家分享 就是在反彈剛出現的時候 我們不是很常提到說 我們會去看BofA的報告嗎 那BofA這個報告會提到說 目前大家對於牛跟熊的一些看法 然後以及各方的大大們是怎麼樣想的 那時候很常講到一個指標是 Long Only Fund 就是這些純做多的錢 他們其實蠻多 可能有些是現金 有些是趴在債裡面 他們根本就還不敢出來 所以當時會有信心一直去買股票 就是因為你知道他們早晚要進來 而他們家就開始進來了 他們開始去把東西丟到股票 就他們只能夠追高 沒有辦法 所以我家的一個理論依據就是說 我本來會覺得 就是有沒有可能後面的修正會是通殺 然後搞不好AI有機會就是不知道 像他也提到一個很酷的點是說 你知道當年的網際網路 等到在打抗泡沫最高點的時候 其實是大家都相信的狀態 就大家都知道說一定會好 而確實網際網路是好的 那你有沒有覺得跟AI很像 就是現在開始大家越來越相信AI 而確實AI是好的 但不重要 因為可能市場就是已經反映到 一個熱度極高的地方 所以他提到像是Amazon這種 感覺是無腦投資的東西 你到下次新高都10年之後 但我們講的是說 你梭哈在高點的人是這樣 如果你過程之中有繼續買的人 就不會是這樣 但你要理解的是說 對 未來都對了 沒錯 然後展望都對了 那其實他也是 確實是未來的一個重要的東西 但是你在股價短線熱度超高的時候買 你就是很有可能會套在水岸第一排 而我覺得那些東西可能後面會發生 在一些硬體股上面 不敢很明確講是誰 但是我覺得會是這樣發展 那之後切換到軟體的時候 中間這個中期求證 看是會怎麼樣的狀況 我們還要再去評估 但是我也沒有這麼有自信 所以我先把槓桿降低 如果我知道他一定會以盤代碟的話 那我槓桿根本就不要降 但是我會怕 所以我就把它降 那等到切到軟體去的時候 我們就會看到這些矽谷仔 他們會進來大推特推 那我覺得到時候就可能會複製 當年類似打抗泡沫那樣 我們不確定這個泡泡 或是說後面泡沫破掉之後 會有多少人受傷 可是我覺得一定會有蠻多 就是開始去推一些 你知道我們現在看到一些AI新創公司 其實真的很想笑 就像可能當年看到一些Web3公司 講自己是Web3 可是實際上你就知道 他就是媽的一張A4紙的東西 就要拿出來框大家錢 我們現在看到一些軟體上還是這樣子 而且有時候會上新聞 你看到會覺得超級荒謬 就是你這樣子也可以募到這麼多錢 就像台灣錢或是世界錢 菸餃母家就是大家都很有錢 所以可能這些東西都有機會 會在之後的市場被拿出來炒一波 類似當年的大SARS之亂 那到時候大家也要去小心 但是我就相信會有這一波的出現 所以小心是後面的事情 但我們一定要跟到前面 就假設真的有飛天上去的話 這是很重要的 所以我本來對未來的假設沒有這麼確定 但是當我知道一堆矽谷仔沒有上車之後 我現在非常有信心 只是我們要先熬過 就是有可能會出現的一些動盪 因為還是不太相信 就是股票可以這樣子 直接一路往上走 一定會有一些大修正 然後或者說很大的回調會出現 但是我們要知道 就是後面要往哪放上去 這個是還蠻重要的一件事 好啦 那這集就分享到這邊 我們接下來就來進入QA部分 地位875slash1944 矮大矮大 蛋蛋到底有多大 孟公老大 我有一位同事 小時候他爸希望他認真讀書 就跟他講說考試滿分就買XBOX給他 那結果我的同事還是耍廢不讀書 請問這樣他是混蛋嗎 呃 不是混蛋啊 就可能 不知道 爸爸可能用錯東西利誘他吧 因為如果我爸小時候跟我講說 好好讀書就XBOX的話 不知道 我可能書真的會念得蠻好的 然後說最近這位同事也準備要離職了 希望矮大可以用客家猛男的聲音說 祝你創業成功 有點敷衍 可是這是我的猛男聲音 那我們祝他創業成功 那下面一位 Wen Fan Ju 我是忍者聽眾 但這次真的忍不住留言 嗨孟公 拜託念我 幾個月前我爸打來 希望我可以借六位數的錢給他 理由 他重壓一隻股票 我拒絕就被掛電話 我還很慶幸他掛我電話 不然如果他痛哭 我反而會痛苦沒有借他 不久前他再打來 把我噴得狗血淋頭 想起孟公說的 借了錢就是跪著 原來不借錢就是被翻臉嗎 一點心事 非常愛您 祝您一家平安快樂 對啊 其實我就是覺得 怎麼講 借跟不借都是很大的一個問題 所以我現在傾向的做法是 我會選擇用挺你的方式 就像是說 你要跟我借錢 然後我知道你有在賣某個東西 就你的本業可能是某個產品的商人 那我就會跟你買一堆 然後我把它分發給朋友 但我會讓你知道 這是你自食其力 就也不要是說什麼 我單純的借錢給你 就我就幫你 或是你有一個 很強的本質學能 那我幫你開個店 這個我都覺得我會考慮 可是直接借錢 因為我就是過去借過不少 那我的體驗都不是太好 我就發現說 你借了錢之後 你的友誼就正式的毀滅 你反而不借錢 然後或是說一起幫他想辦法 你們的友誼還會存在 你借錢之後 就是不知道 就可能我遇到的經驗比較不好 我相信也有那種 就是你借錢給他 然後他真的度過一個難關之後 他回來非常感謝你 我是相信有這樣子的人存在 只是我就是真的沒有遇到 那不知道 我相信你看到一些朋友 你可以知道哪些人是可以借他錢的 你自己會有這樣的一個感應 但我真的比較難想像 因為如果是我的話 我再怎麼樣潦倒 我應該都不太會去跟人家低頭借錢 雖然我知道搞不好一些極端狀況 真的沒有辦法 說不定我會 可是我就是很難想像 因為現在這個時代要借錢 其實真的蠻容易借的 你都可以去找銀行辦 對不對 你銀行都可以借得到 為什麼你不去跟銀行借 而且銀行的利息也不高 你為什麼不去跟銀行借 你要去跟自己的朋友借 我就會覺得比較奇怪 但是很明顯 我上次分享完這個東西之後 就是關於一些借錢的討論 然後有些人把它轉貼到社群上 很多人就要讚我 意思是講說 什麼媽的我一定是沒有苦過 或是啥小的 OK 反正大家都很大方 所以大家還是多去借錢 這麼多大方的人 下面一位 胸真本人遊戲癌症患者 五星吹捧好評 夢工大大安安 第一次留言 小弟都會趁上班的時候 收聽你的節目 本身常被身邊的形容講話值的人 喜歡你直白的面對事情的態度 那另外愛爾登的DLC玩到哪裡 有聽過也是最近出的九日嗎2D類銀河戰士惡魔城 赤燭的星座難度也是偏難 格擋生療癒 像是回到知狼 最近玩得很開心推薦給你 這款遊戲我有聽過 那我也有一些身邊朋友在玩 只是遊戲的題材 可能沒有在第一時間吸引到我 所以我沒有去把它找來看 但是你都推了 那我就去把它找來玩看看 那這台愛爾登DLC 還沒有玩很多 但是已經有開始在玩了 那最近就是被一些其他遊戲給支走 但是我最後面 一定會把這個遊戲給它玩完 下面一位上發 苗栗建台中學的小學弟 阿該你知道台灣 這八年長最兇的東西是什麼嗎 是台灣的女權 有個40歲的台男花70萬 去越南聯誼娶一個越南18歲的女子 再催就被大齡的台女嘴爆 好看好相處的男女 30上下就結婚了 剩下就在網路上打嘴砲 男生說女生眼高手低 女生說男生沒錢沒房沒車 到底是大齡男子比較急 還是大齡女孩兒比較急 我跟你講這題簡單 想做愛的那一方比較急 媽你懶覺養還是你把我養的 那一方就是急的 那再來就是 可能在社群上面 講越多話的就是越急的 因為你不在意 你根本連講都不會講 真的是這樣子 只是當然我不想直接跟所謂的男權 或是女權 然後做一個正面的對戰 這些人我覺得都媽的超瘋 超神經病的 那你講的這個東西我知道 就是一個40歲的台男 然後去越南這邊聯誼 然後找到一個很年輕的妹子 我就覺得 我不知道 我完全不會想要評論 就如果今天反過來 一個什麼40歲的大齡女子 然後去美國拐了一個 小帥哥男友回來 我也覺得我不會想要評論 可是為什麼很多人就是超氣噗噗 我不知道可能就是 他們覺得 可能某種程度上羨慕別人吧 或是嫉妒吧 不然你是真的連評論都不會想評論 但也有可能有些人就是嘴賤 想去幹人家 就像我講一下 很多的社群 都是以不厚道 然後跟尖酸刻薄為賣點 甚至他們很驕傲自己 不厚道 尖酸刻薄 那只是這樣的人生 是不是大家自己要的 你就想一想 很好笑對不對 你們隨時都在佔人嘛 你們一些群組 然後整天在裡面 就是在批評誰在講誰壞話 這樣真的是很快樂的人生嗎 我不知道 我是看不懂 是不認同 但我覺得 是我的話 我根本不會想要去評論 人家怎麼樣 你今天在我面前 搞一個什麼小鄭麗麗 還是說你媽的 你CCR還是你逆CCR 干我屌事 就回到我之前跟大家講 我很多事情我都會先問自己 干我屌事 就如果我真的想要評論 但大多數我根本就是不想要評論 就你過怎樣的生活 是你家的事情嗎 那其實真的在社群上會一直講的 一般講越多就越在意 只是他們 怎麼講 也是非常敏感 你不要去提 你千萬不要在下面留言說什麼 你講這麼多 你是不是自己很想要 你一定被幹爆 有些東西是不能夠說穿的 這個世道下是不太能夠說實話的 下面一位 赤竹美術小河超正 請孟公玩玩九日 孟公你好 第四留言 是第一集聽到現在的 我想推薦您玩台灣團隊 赤竹製作的遊戲九日 是單機遊戲 裡面的美術是我朋友畫的 我沒有玩遊戲的習慣 但還是以它為榮 想請孟公體驗看看這款遊戲 在Steam上面有 祝您和Lisa 諾亞 秋狗 平安 健康 快樂 然後兩個朋友提了 待會我就直接買 不開玩笑 下面一位 心得一路有生之年 嗨 MK 你有想過要長生不老嗎 前陣子突然開始思考 死後這件事情 不論相不相信轉世投胎 死亡對我來說 都是現在意識的終點 死後的我跟我的意識 將永遠不再存在 也再也無法體驗到 繼續運行的宇宙萬物 那雖然同樣的 我也不會認知到 我無法認知一切這件事 但當時想到這裡 真的是差點恐慌症發作 我覺得類似的想法 一定有出現過 只是我不會花太多心機想說 死後的世界會長什麼樣子 可是我其實還蠻期待的 就是我很好奇說 我們死掉的世界會長什麼樣子 不知道怎麼 某一種想像 就是我們死掉可能會抽離 會直接飛出去 然後到宇宙裡面 然後你耳朵就會想起 Coldplay的X&Y這個專輯裡面的 X&Y跟Twisted Logic之類 就是你會在宇宙裡面飄還是怎麼樣 然後搞不好你會跑到 某個東西的意識裡面 然後重新來過 但是 至少這都是我們自己在空想 但是確實在自己的現實裡面 很常會有一些奇怪的體驗 那我覺得來說 我很常很好奇說 為什麼我看出去的世界 是我自己看到的世界 就如果說今天這個世界 是我可以類似解某一種遊戲的支線任務 我可以今天跑到某一個古友 住在台中的古友的身體裡面 去體驗他的人生一下下 或是可能跑到 不知道某一個在科技廠 當工程師的朋友身體裡面 去體驗他的世界 那我就會知道說 其實在這個世界裡面 沒有一個人是真正重要的 因為我們有萬千意識 就像我自己每天起床 我看到的是 鏡子裡面的自己跟我的小孩 跟我的老婆 我所有東西都第一人稱 除了看鏡子之外 我從來沒有真正看過自己的臉 所以我體驗到的世界 是我所看到的世界 甚至會有一點類似那種自我中心 不是那種膨脹的那種自我中心 就是說 因為我所認知的世界 就像說我今天從現在開始 我再也不看隨便舉例 Everloving 艾維爾的新聞 我根本就會不知道 艾維爾到底發生什麼事情 所以艾維爾某種程度上 就是在這個世界上是消失的人 但我今天去看他 我就知道他發生什麼事情 所以你會變成 就是會知道說 所有的世界都是以你的認知而起 但如果我今天可以像體驗遊戲支線 我去別人的身體裡面看過 那我覺得我們會更加的謙卑 會知道說其實 世界上有這麼多的意識同時在存在 就像是我們去看一場演唱會 8萬個人在現場 這有8萬個家庭 8萬個不同的生活型態 想想很可怕 可是我最後面會發現 那個資訊量太大 我也無法去想像 因為我知道我看到的世界 就是我自己身體所看到的世界 所以既然是這樣子的話 那死後的世界也會是我 這一種意識 要嘛是消失掉 要嘛就是 可能類似會到一種 那種半夢半醒的狀態 有時候你也不知道自己現在是醒著 還是你是睡著 還是你是死了 還是說 你知道 有時候你知道你睡著會是做夢 可是有時候你睡著是完全沒有夢 然後隔天醒來 你也不確定你是 舒服的身體還是不舒服的身體 還是今天可能生病或什麼 就是有 太多的假設跟 就是無法想像的事情 所以最後面我的結論是 就是我每次有時候會突然間 有那種 Deja vu的感覺出來 不只是可能 有些東西可能我夢過 或是我感知過 我知道這個地方我來過 然後或者是單純的 我今天去朋友那邊 他幫我做伸展 然後伸展到一半 我突然間就 腦筋很 沉澈 就醒來就想說 我現在聽到的音樂 我感受到人家幫我拉筋 我看到的世界 就是我看到的世界 所以 我們就是 好好體驗這個世界 我不知道我在說什麼 但這個問題太大了 其實去探索自己到底存在的 意義跟價值 甚至超脫意義跟價值 是直接回到 去探討說 為什麼我們存在 這個 超大的問題 搞不好真的要去解這個東西 說不定要什麼出家 還是跑去山裡面想一下之類的 但是對啦 就是你想過的東西 我都有想過 只是我覺得最後面最難搞的東西 不是去 講一些很具體的東西 而是直接現在 就是像你現在在聽節目的現在 為什麼你是從你的耳朵聽到 我的聲音 而不是誰的耳朵聽到 我覺得就超怪的 下面一位 料麥沒有讓兒子聽古來 上集最後一段回答真的太帥了 永遠都猜不到 每次的Q&A 主委回答是什麼 那最後希望主委的髒話可以少一點 但不要完全解 在家不要罵 錄古來的時候 把門關起來就好 那另外請主委祝7月8號生日的大兒子 Josh生日快樂 雖然他聽不到 那最後祝主委全家大小健康平安喜樂 我們祝料麥的大兒子Josh生日快樂 那也非常感謝你的建議 對 其實我蠻多聽眾跟我講說 你應該要繼續這樣子 因為這樣子我們很喜歡很療癒 我們很需要 好啦 那就 對啦 反正盡量 只是我自己還是會慢慢去調整我自己 因為你也知道從節目的初期到現在 其實我有蠻多的改變 那其實這些改變 我自己都還蠻高興的 所以我還是會去做 我覺得是比較好的改變 但是不會太刻意 像我自己我回頭看 我想說應該已經幹了不少髒話 但這真的已經有在有意識的去調節了 可能要比較長期的時間才看得出來 下面一位 Lin Shin 主委講多久我就聽多久 留言測試祝自己7月16號生日快樂 潛水氣氛仔 最喜歡主委說什麼 點點點的口頭禪 可惜身邊很少人聽 只能夠自嗨 一直都是投資大盤的我 更加確認自己走的路都是對的 那謝謝主委 祝您全家幸福美滿快樂 愛您呦 我也愛您 Lin Shin 那我們祝你7月16號生日快樂 下面一位 金鷹0317 嘟嚕嘟喵喵 我是胖胖 矮大您好 男友迎我入門之後 自己便時常在散步的時候 收聽古代的節目 我跟男友也住在林口 希望有機會遇到矮大 可以勇敢向前請求合照 絕不尬聊 拍完照立馬微笑離開 那另外請矮大祝我男友 嘟嘟7月16號生日快樂 好多人7月16號生日快樂 那嘟嘟7月16號生日快樂 這來自於金鷹0317 那當然遇到要合照要尬聊 都是沒有問題 下面一位 奇美劉德華 蛋蛋跟曼陀豬一樣大 笑噴勇康三寶爸 聽到感謝賠過大錢的經驗 很有感觸 1月開始小台無限轉倉 60萬獲利 以備咖啡可可天然氣給輸光 一樣無限轉倉 但策略失敗 原因是因為本金不夠 帳面虧損懶趴捏不過 這不是我的局 我以後不要碰 分享育兒好辦法 跟孩子講事情的時候 大人一定要蹲下來 或是抱過來坐在大腿上講 第一 孩子不會害怕 第二是有受尊重的感覺 大家可以試試 祝孟公 何佳平愛您 謝謝奇美劉德華的分享 那我之前有跟大家分享過 就是我跟小朋友講話 我一定都是蹲下去 我一定都是跟他眼睛對眼睛 那我覺得這樣子 我是沒有想到什麼尊重 可是我就會覺得 我感覺這樣跟他講話 他應該會比較高興 因為我跟他在同一個高度 就像是我不會想要跟一個 可能超級高的人 然後我要這樣子 往上看著他講話 我會覺得怪怪的 所以會盡量去思考 在小朋友角度 怎麼樣跟他講話好 但是確實抱到大腿上 這個應該也是蠻不錯的 非常感謝你的分享 那也謝謝你分享你的 就是在顧害裡面的一些經歷 確實是要有賠過一些錢 你會知道有些東西 是要把它給太除掉的 或許也不是說什麼你不適合做 就搞不好你多做幾次 你會發現你是可以做的 那只是這個東西 它要扛的壓力 不一定是你要的 就很像說我們去找工作一樣 這個工作你可以做 只是你不一定想要這個工作 因為它的型態跟 可能疲勞程度不是你要的 所以我們都是在慢慢找到 自己喜歡的一些方法 下面一位 Zell007007007 菜鳥小王 古來的蛋蛋真的不小 想問蛋蛋大 有聽過境外保單 掛號海外保單嗎 最近身邊朋友在推薦 買香港的粉紅保單 每年利息有6到7% 又穩又安全 還說這是銀行界不能說的秘密 只有銀行VIP客戶可以買的商品 想問問癌大有聽過嗎 那在癌大有看過神秘的 艦長爵快訊嗎 反正這種所謂的什麼境外保單 或是各式各樣的銀行 保險的商品 我就想結論 就是我都不會去買這樣的東西 我都是以我自己的投資為主 那一些保險我都是以那種高槓桿型的 像是什麼意外險這種東西會買 或者說其實信用卡本身就會幫你保 那種旅遊險之類的 但我本身是不會去買那種儲蓄型 或是配息型的各式各樣的產品 就我是這樣子 那你一定會知道說 為什麼我會這樣子做 只是我不想要講太多 不然大家一堆他媽的銀行 或是說保險的人要跟我講說 大家你不知道啦 我跟你講我都知道 那我知道有人確實有可能需要 但是我不需要 所以我就不去做太多的評論 那再來講說 艦長爵快訊 你講的就是那個 艦長啊 艦長叫什麼 陳振華 陳振華的東西 那個在市場上都會傳 就是他會分享一下 就是他現在可能對於盤勢的一些看法 他是一個很厲害的分析師 下面一位 Lisa Lin 宜蘭麗莎喵喵喵 您好 我是一個每集都收聽的氣氛仔 聽到467集的QA 你給想追夢做遊戲的人 迅速的分析優劣勢之後 然後用力的推了他一把 超暖心超感動 還有最後一位 憤世嫉俗才在留言嘴自己的父母 夢工用神回應賞他一拳的感覺 真心覺得你在努力把它拉回正道 世界上有很多的混沌 但是有像你這樣心靈美好的人 有你真好 愛您 我也愛您 Lisa Lin 但是有一個最大的問題是 其實我不覺得我自己是一個 心靈美好的人 反之我是一個 我認為心靈蠻黑暗的人 我在很多事情發生的時候 我都是先想很負面 然後很糟糕的想法 或是說當今天我走紅的時候 我有這節目 其實我第一個想到的是 其實我怎麼樣做的話 我就可以收割爆我的聽眾 或是我可以怎麼樣用我的名利去變現 這個我都有想到 所以當今天有人真的要來找我 名利變現 要找我怎麼開課 要怎麼我就是不做 因為我都已經比你早想到了 但這不是因為我的什麼心靈美好 什麼是因為 幹我都已經先想過 我都已經先想過 我可以怎麼樣使壞 那甚至有一些很變態的想法 很猥褻的想法 我全部都有 那其實我也不喜歡這樣子 就是我也不喜歡為什麼很多時候 像我之前跟大家分享一個很悲爛的 我根本不知道這種東西可不可以講 就是人家在那邊跟我講說什麼 我們現在在釋生寶寶 我腦中就是你們在做愛的畫面 就是我會有一些 我覺得根本不應該在我腦中 存在的東西存在 所以也可能是因為這樣子 我很多的scenario 很多劇情我都是在腦中自己有跑過 所以我可以馬上知道說 你這個東西可能是怎麼樣 因為像是我本身就是個模擬器 我已經模擬過很多狀況 所以你怎麼樣問問題 都很難超出我的法眼 我就知道說 我應該要怎麼樣跟你講 因為你應該是腦中這樣想 因為我已經想過 甚至我想得比你更壞 我比你還壞 然後就是我也曾經在腦中抱怨過我爸媽 可是我知道我不能抱怨 我也曾經想過這種很壞的東西 可是我知道不能夠怎麼樣 是這樣 所以並不是說什麼心靈美好 我覺得反而是反過來 就是比較黑暗一點的屬性 但是你還是至少知道說 什麼是可以做 什麼是不能做的 你有那些想法 可是你不會做 是這樣 下面一位 妹bbday選擇好男 想尋求癌大的建議 我之前是每個月都會給家裡1萬塊 我媽之前總是說 會不開心就搬離我家 那去年我搬出去自己租房之後 反而比較省可以存一點 掛號沒有打算買房 還會每個月給家裡2000塊 但是我的合約快到了 這一年來我媽總是叫我搬回去 說我怎麼算的 住家裡比較省 我住外面平常還是會回家 我的車子放租屋處 他們想出門也總會叫我開回去 類似的事情發生 總覺得沒有跟家人住一起 有一點麻煩 想問問癌大的意見 所以看起來就是 你搬出去就是因為你不開心嗎 所以既然你都已經搬出去了 然後現在只是因為 家人可能要給你一點那種人情壓力 所以你就再次去思考說 是不是我應該要回去 不然沒有回去的話 你看家人要跟我借車 我要開回去 或是我媽會打電話跟我講什麼 但實際上這東西 不然家人借車跟你媽打給你 都不是你要的 是你媽要的 不是你要的 所以你只是因為礙於你媽的人情壓力 所以在想說我是不是要搬回去 那我覺得不知道這要看 有些人可能那個孝道點比較滿的 這邊就會選擇回家 就是跟我們玩一些遊戲一樣 路線選擇 是我的話 媽老子不會回家 我在外面住得開開心心的 抱歉 就是你要車的話 好啦 我去買一台小台的車 放你那給你 再也不要跟我借了 我沒空自己開出去給你 但你自己可以照顧你自己 我有自己的生活 我也選擇這樣子 因為照顧好自己 對我來講是一個超級重要的事情 所以就回歸到上一集講 其實我不是一個心靈美好的人 我甚至是有點自私的人 就是我一定是先把我自己照顧好 我一定所有的想法 都是先以我自己為中心 然後我照顧好自己之後 可能外顯出來就是 你看這個傢伙他幫狗狗 他幫忙捐款 然後弄這個弄那個 那都是我先把我自己放第一 之後我處理好 我才有空去處理你們的事情 不然誰屌你 我自己的事情沒處理好 我屌你什麼外面的誰家多慘殺小 我比你更慘 媽 我要吃土了之類的 所以就是我自己的建議 我也覺得要以自己為中心 雖然這可能不是一個 就是大家會喜歡聽的建議 但是我會這樣做 下面一位 中華電信加油好嗎 聽主委罵人很療癒 最安安你好 第一次留言秒測試 老公說 常唸剛我屌事比唸阿彌陀佛有用 真心覺得很好用 推薦社畜要常唸 7月27號是我的偶像醫神閨蜜 一失一有的同事生日 那希望主委可以用暖男爸爸的聲音說 親愛的 健康快樂 好一點都不暖還有一點變態 最後祝福主委績效大爆射 一家人平安健康 Noche好客人源源不絕愛您 OK 好這有點懂事情的 他講的那個Noche就是 我投資一個老闆開的甜點店 那他之後會在林口康橋的正對面 大概下下禮拜之後就會開始營業了 所以這個應該只有在追我老婆的IG才知道 因為我自己沒有去宣傳這樣子的東西 因為有時候也會怕 就是我們會不會有一些那種 什麼恐怖怪人聽眾去亂 所以我自己會覺得 你知道就像是我買小鬼谷 我不會在節目宣傳一樣 因為我不需要靠大家 我自己就可以賺錢 我講了反而去增加一些變數 就是我自己的分析我是有自信的 或是我的投資我是有自信的 但就不講 但他既然都講我就順便講一下 那再來那個 績效大爆升 其實今年績效已經很好了 我覺得身體健康就OK了 那我們祝那個醫神閨蜜一席有的同事 7月27號生日快樂 那也非常感謝你的分享 下面一位 Jerry Kuo 6415 第一次留言就唸到 孟公好 也不知道可以為什麼從燒蝦的孟公 聽到現在沒有什麼想問的 只是想感謝你熱心的分享 祝發一下全家人健康快樂平安 非常感謝Jerry Kuo 6415 下面一位 挖玩家啦 欸不是不好意思 我已經那個50分鐘都沒有注意到 念完這個 看到就賺到 騙你我沒懶趴 推薦海大一部勸世漫畫FX349 流美比一團任惡還恐怖 不是這個是 兄弟這個是新來的吧 這個前幾集不是才有聽眾推過 然後我們上古集數就推過 對這部真的很讚 所以想要去做交易投資 我覺得可以先看一下 他是交易的恐怖漫畫 看完之後呢 你可能就會對風險控管 會有更好的一個認知 好那這集先到這邊 掰掰"
}