{
    "title": "🍘",
    "uploadDate": "20240612",
    "episode": "461",
    "fullTitle": "[20240612] EP461   🍘",
    "podcaster": "Gooaye",
    "content": "歡迎收聽 谷歪 我是孫悟空 本集節目由森羅里昂Saholia贊助 第二步使用經典款 淨平衡羊肝菊控油洗髮精 添加有機羊肝菊 萃取溫和磷矽磷 調理油水平衡 髮根清爽蓬鬆 簡單步驟幫助髮肌保養 提升到更高的層次 如果你是長髮 別忘了搭配同系列的護髮素 修護髮絲 質地輕盈不黏你 油頭也適用 其實像現在這麼容易流汗的天氣 洗頭髮會建議要洗兩次 一次用淨化液 一次用洗髮精 那我自己使用這款 淨平衡羊肝菊的淨化液 洗完之後沒有頭皮味 頭皮真正被洗乾淨的感覺 非常推薦 做好風險管理的同時 也顧好頭皮管理 內外兼顧才可以打造清爽魅力 森羅里昂全系列洗沐產品 優先使用天然有機認證植萃 不添加多餘的化學成分 酒精或是人工色素 連續三年橫掃各項國際美妝大獎 是獲得世界肯定的MIT洗沐品牌 即日起到森羅里昂官網購買 淨平衡羊肝菊三件組 原價單瓶$799 優惠三件組$1,099 但是古萊粉絲限定 每組直接再折$1,09 MOMO蝦皮也可以選購 更多資訊可以在我們資訊欄這邊 找到相關的說明跟連結 好那上一期的QA 我可能對於一個聽眾朋友 感覺比較兇一點 但是也希望你理解 我沒有要兇你的意思 我可能就是講話比較 直接一點 那當然我覺得 我未來應該要再更收斂一些 但是這邊先跟你道歉 那同時我講一下 為什麼我會反應比較大 因為像這種問小標弟的事情 我會反感的主因是因為 在過去已經發生過幾次了 其實這個投資的圈子 說大不大 說小不小 當然我們隨時都還是會認識一些 新的市場的大戶 中時戶 新的朋友 可是大多數的時間 其實彼此都聽過 彼此的什麼分點 在哪裡出現 或是可能知道這個交易市 那一個字影 大家怎麼樣 都大概有一點譜 那就算不知道 可能就是透過一些朋友問 都是幾度關係線內的人 都是馬上可以問得到 所以其實我們大概都知道 現在市場上一些 比較知名的分點 或是說一些交易市 他們正在做什麼事情 那之前就有一次 他們想要去拱某一支標的 講拱不好 就是他們覺得這標的很好 他們想要買進 想要推薦給大家 那所以在就是當時 我知道這件事情之後的 當即QA馬上就出現 就是我QA就有 三四個人在問一樣的東西 那我也忘記我當時是怎麼樣回答 但是印象中就是 我就是很樸實的 直接去講我的看法 那我不知道是不是 每個人都有回答到 因為他們可能問的東西 是很相似的 我還會調侃說 你們怎麼在問一樣的東西 但其實我心中知道 就是世界上是沒有太多的巧合 很多東西都是算好的 都是盤算好的 我不太相信巧合的人 所以當我回答完之後 我的回答就被寫成逐字稿 然後變成是 古崖 謝孟功 他推薦某個東西 他覺得這個東西很好 然後這件事其實讓我覺得 非常的噁爛 就超級噁爛 就是你要推東西 你用你自己的名號 你為什麼要用我的 或是說其實當然人家 也不一定是很重視你 希望你幫他背書 他就單純的 反正我就去拱一些熱度 其實你要知道 現在在市場上很多標的 當大家拱的時候要怎麼樣 他就跑去一些論壇 跑去一些BBS 然後去發文 其實那個背後很多 你仔細一查都發現不單純 那他就要去拱人 那拱人家上來熱度高 當然一方面是說 不一定大家想得很壞 就他馬上要出貨給你 不一定 有時候就是他買好了 他希望大家把他推得更高 所以是真的有機會大家一起賺錢 可是有時候真的就是為了出貨 那我是懶得去理說 就是他到底 最後的目的是什麼東西 因為像我自己 雖然掌握了這個媒體 可是我並沒有用這個媒體 來拱貨或是出貨 所以我對我自己的要求是這樣 那當然我也很討厭 就是我的媒體被人家拿去做使用 就是他故意來這邊問完之後 然後就把我的回答到處丟說 謝孟宮講什麼 這個我覺得真的是超級噁爛的 那當然我知道 這可能是一些個案 但其實在過去的路上看過好幾次 我認為都不是巧合的事情 所以最後面 我就是一律把大家都視為 可能是來者非善意 所以這邊希望那個聽眾理解 就是有這樣的一層背景 所以才會讓我的回答 可能看起來是比較有防衛心 那不是說什麼 我有PTSD或是我有病 我講話怎麼這麼衝 那是因為你有遇過你才知道 所以很多時候 我想跟大家分享的一個點是 你知道就是當每個人 他從一開始去經營 不管是某個自媒體 新媒體 或是他可能走一些傳統的路線 然後變成一個紅人的時候 其實最早最早 他們都是很單純的人 當然我不提那些 可能一開始就很有謀略的人 但是我相信大多數人 他最早最早 他之所以可以紅 一定就是因為 他可能是真心的 把一些他喜歡的東西分享出來 或是他真的對世界上的某些東西 有非常強烈的好奇心 然後把這樣的東西講出來 很快就吸引到大家的注意力 然後在過程之中 其實就會開始有很多人會想要 第一個找你合作 那很多時候會跟你講說 互惠互惠 那這個我也講過 其實互惠就是說 你惠我的意思 如果說真的是要來合作的話 直接拿錢是最快 不要在那邊講什麼互惠互惠 那個也是在過程之中 慢慢看多才理解 所以很多時候當我們變成是 用錢去衡量事情的時候 人家講說你很勢利 不是 是因為太多人要找你互惠了 所以最後面你乾脆等說 哪一個人真的要拿錢來 叫你去演講 叫你什麼的 你至少把錢掏出來 然後你掏出來之後 你講說對不起 我錢不夠 我還是照樣去 甚至不用錢我都去 但至少我要看到你有這個誠意 而不是你跟我講說 我們互惠一下 就是你會直接把這種東西filter掉 所以這某種程度就是一種社會化 就是你就會開始社會化 那不然說像是回一些QA 就是一開始你可能也會非常有耐心 或是像我之前會掛在Telegram上面 有人問你問題 Tag你 你馬上就回答 然後後來近年就是有些聽眾講說 現在主委出現的頻率很少 然後趁我出現的時候趕快問問題 其實也不是因為說什麼 我不想要回答問題 因為對我來講 我其實算是一個股癡 就是股癌患者 我對股票真的非常有興趣 所以你隨時要跟我討論這個 其實我都是非常非常有興趣的 那之所以會減少頻率是因為 因為2022有一個很大的修正 然後當時我真的是只要浮現出來 大家就會問說 你什麼特斯拉停損沒 你輝達停損沒 你這個停損沒 就很煩 就是他們是要來攻擊你的 然後最靠背的是 可能就是因為賠錢 大家心情都不好吧 所以有人會 他可能問你某個問題 就像是問你說 這個標的當沖怎麼樣 然後你就回答嘛 你回答之後你知道怎麼樣做嗎 他把你的回答截圖 傳給可能某個粉專 正在這個標的當沖的 說你還說當沖 孟公說這個東西不能當沖 當然你也不知道他是惡意還是善意嘛 他搞不好真的就是一個小白 在問白癡問題啊 可是我最後面 我都認為這些人是惡意的 他就是故意這樣子 然後就變成說 其實後來我也跟一些粉專 那時候反正就是有被撩撥到 那差點幾次有起衝突啦 那有一兩個粉專 有想要跟我起衝突 但你知道問題是怎樣嗎 因為他們又太小了 所以我當然不能直接跟你比讚 因為好像說 幹你這麼小 我怎麼會注意到你 就被人家發現說 其實我會海巡 所以我覺得很丟臉 那你太小我也不能去讚你 那其實大多數的 後來也因為這樣 促成一些友誼啦 像有些聽眾 故意截我的回答要去引戰嘛 那對方還直接派他的研究員來 那大家聊一下之後 我們現在變成非常好的古友 就是他沒有給人家聊到 可是真的有人就因為這樣子被挑撥到 那這有點像是 幹我忘記那個直播主叫什麼名字 反正我後來才看到 就是有一些人會跑到YT下面留言說 某個直播主說你是什麼 2486阿西巴拉 然後什麼說你 什麼都在講幹話什麼的 然後後來才知道說 那個直播主 反正好像是電玩的吧 然後他的受眾 就是很喜歡去幫他到處引戰 他也跑去像那個迪拉 幹根本就是跟他完全無關的東西 然後在下面講說 直播主說你什麼 反正就是他故意去引戰啦 我知道有些人是好玩 可是其實有蠻多人是充滿惡意啦 所以最後面也變成 你就知道說 好我現在要在論壇 或是說我在一些留言區去回應大家 我自己要非常小心 過去我可能真的什麼都會跟你講 然後可是最後面就變成 我把一些 可能會得罪到別人 或是比較真實的東西 我就留給自己跟 留給朋友 就再也不跟大家分享了 那這個其實你也會注意到 像很多人講說 某些論壇有一些上古神獸 那這些上古神獸 什麼現在都去雲遊四海 其實錯 他們不是去雲遊四海 如果你仔細的去考古的話 因為當然 我自己本身也會對很多 所謂的古式的上古神獸 去做研究嘛 你仔細考古就會發現 他們一定都經歷過有一段 然後因為你知道 人都是會錯的 所以他可能 好 爆紅是有他的理由嘛 然後可能非常強盜什麼 可是他總是會犯錯 特別是當 所有人的注意力都已經放在他身上 都已經知道這個人存在的時候 然後就一定會有人跑出來 針對他錯的那一點 然後或者是 也不一定是他錯 可能就是短線上 看起來是他比較居劣勢 或是單純就是想酸你 他們就針對這一點狂打猛打 那其實我覺得 極少數的人可以去 Harness這樣的一個能力 就是說 你對所有的網友的留言都不在意 只有極少數的人 可能像是什麼 Kim Kardashian可以辦到 那我覺得我自己現在也可以辦到 可是以前的我也是沒有辦法辦到 所以他們可能看到這些東西之後 他就是不爽 或是說生氣 那甚至有些人因為這樣憂鬱 那都是真的 那所以他就選擇說 那我就再也不要分享了 其實蠻多是這樣 就仔細去觀察會發現 他並不是 突然間賺翻了 然後他就離線了 一般不是這樣 一般都是可能是被酸走的 所以這個就是在 網路生態必然的一件事情 那我不打算去改變 這樣的一個生態或殺小 我能夠做的就是 我明哲保身 就是有些東西 我知道我現在的位階來說 我沒有辦法分享 我沒有辦法去Cue 或是我講這個 我可能會惹到麻煩 即便可能會獲得更多流量 但是其實我反而是不需要流量的人 我連標題都不放了 全部放Emoji 就是願者上鉤 所以我就去避免這樣的東西 所以有些東西我會直接閃 不然其實老實講 就是那位朋友 你問那個東西 如果你是私下問 我一定馬上研究跟你討論 但因為是節目 所以我真的沒有辦法回答你 那我可能用比較 有攻擊性的言論跟你講說 就不要問這種白癡問題 或是殺小 那個很抱歉 但是我希望你也理解 就是為什麼我會變成這樣 那就是要珍惜那一種 剛浮出來的人 不管是剛浮出來的藝人 網紅 音樂家 或是說Podcaster 其實真的剛浮出來的那段時間 他們會是最真實的 就是他是完全零filter 他想做什麼就做什麼 那甚至在這段時間 你去親近他的人 很多時候都是那時候 就跟我變成朋友 然後一路的老聽眾 等於也跟著我一起長大 大家變成是 可能是古友 或是生活上會做交流的一些朋友 因為那時候你可能還是會敞開心房 那只是後來到後面 一方面也是因為 可能找你的人變超多 你的 可能未讀的訊息永遠都是滿的 那再來就是 可能有受到一些委屈了 不開心了 所以會選擇把自己封閉起來 會某種程度的把自己收起來一點 那時候可能就會 也不能夠說變質 但是就會變成 可能會相對的比較保守一點 會變成這樣的一個狀態 那這邊稍微跟大家分享一下 就是我自己的一些觀察跟心路歷程 那也跟那位聽眾交代一下 然後以及希望未來 我們盡量避免這樣的一些內容 因為這個可能會 有一些不好的事情會發生 當然其實老實講 問問題的方式很重要 如果你問問題的方式聰明一點的話 說不定還是有一些討論的空間 好 那我們接下來就來進入市場的話題 那最後我們看到沉默的巨人 Apple終於大屌射歷史新高 那自己心中是覺得非常的開心 就是不管是 可能在自己基本面的一個猜想上的驗證 然後或者是說 比較實際的就是收益上 都覺得非常的令人滿意 那其實是非常感謝各路人士的幫忙 就會發現說出外靠朋友是真的 如果說沒有去看這個達哥的展 聯發科達哥的展 那其實不會這麼快的去理出一個頭緒 那其實市場就是一個拼判斷的地方 當你的判斷可能壓得比別人快的時候 就有機會會有一些收益 那在Apple的發表會當天 其實股票還是跌的 那只是當時股票在跌的時候 你就會注意到說 應該是有蠻多的報導 或是一些分析就開始寫說 他的東西了無新意 但我當時也有在我的X上面 就去發表我的看法 那當然我強調就是我是很討厭講說 你看我早就說那種人 我也不做這樣的事情 就我們聽眾應該都可以去證實 但是我就是要去驗證我自己的看法 所以雖然可能因為看到他的發表會 然後在跌 很多人就寫一些負面的看法 我就直接寫說 我覺得他就準備要隱瞞了 因為他直接槓桿了大家的努力 然後最後面在第二天的時候 就是大家可能突然想通了吧 直接大屌射 其實這種事情在美股很常見 這就是為什麼很常跟大家講說 你不要在財報當天看走向怎麼樣 然後直接去寫故事 因為很高機率 真的是非常高機率 就隔天的臉就被打爛 那一樣也不要在隔天 你馬上換一個說法 講說前一天被打臉 然後第二天趕快換說法 接下來如果再連續 媽的盤跌一個禮拜 你的臉就是真的是直接爛掉 所以盡量不要去針對股價短期的變化 做太多的討論 那長期趨勢才是最主要的一個重點 那我們就快速的覆盤一下 就是我們是怎麼樣 有這樣的一個認知的變換 那我覺得這個東西可能對大家有幫助 那也是幫我自己釐清 就是接下來未來的一些走向 就是按照自己的劇本慢慢的推下去 那其實最早 我跟市場上的絕大多數人一樣 就是我們認為 Apple在AI的時代是落後的 因為我們每個人都是錘子 所以我們都在找釘子 因為我們過去的一年半到兩年的訓練 就是你只要可以定位到 哪個ODM有接到單 他的相關零組件是誰 你就直接賺錢 那並且我們也是看到 大量的一個軍備競賽 當你今天可能拉了 一定程度的這個GPU跟算力進來之後 你就知道說 接下來你就可以去做出更大的一個模型 那在模型之間 我們也很常去比較 就是各家所推出來的 LM的一個Solution 或是說生圖的一個Solution 然後很快的去做一些測試 就像說像我自己也有去測 Chadwick RTX 或是像是一些 可能大家很常見的 LM跟生圖模型 這個我都是有在玩 那我們會下去做的時候 然後可能就做出一個判斷說 這一代誰比較厲害 所以我覺得誰可能 佔了一些優勢 那也會直接連結到說 因為他前面買了很多的GPU 所以因為你買了GPU 你有更好的模型 你有更好的結果 就結論是這樣 所以大家就會很直覺的認知說 那蘋果你根本沒有在下單 因為供應鏈都給大家開圖開爆了 都沒有看到你蘋果下單 所以蘋果就是在AI落隊 我們當時的想法都是這樣子 那後來會有慢慢的轉變 是因為首先第一個一個分析點 應該是在差不多 快一個月前的節目 當時注意到了一個現象 就是奇怪了 蘋果的A跟M系列晶片 真的在拉貨 那其實當時的市場背景是長這樣 就是大家還是認為說 這個A系列拉貨 有可能是因為中國降價 中國要降價 所以提早備貨 他知道會賣得更好 那M系列拉貨 大家的猜想 八九不離十都是說 M2跟M4可以做並聯 成為Apple的一個Server 所以蘋果終於要用傳統的方式 就是說我去搭建大量的算力 然後去搞出一個很屌的大模型 然後可能在優化一些小模型之後 來打這個算力跟模型之戰 所以大家覺得說 蘋果可能終於要跟上了 那只是當時的大家 可能還是聚焦於說 所以你到底拉了多少貨 所以你會注意到說 有很多的分析 或是一些報告都在聚焦說 他這樣的拉貨 他可以做幾個Rack 他的伺服器會長什麼樣子 那這個東西之後可以貢獻多少算力 他需要多久去追上 那甚至直接下一個結論就是說 他這樣完蛋了 因為基本上GPGPU這種東西 他並不是說 我用in-house我就無敵 他要考慮的點有很多 不是說什麼 我不給老黃賺我就賺翻了 其實老黃講的真的從頭到尾都沒有騙人 買越多省越多 那是真的 就是你要去搞伺服器 是要去注意一個指標叫TCO的 所以老黃的效率是最好的 你沒有道理說 你全部搞純in-house 即便是一些大型的CSP 他們有在弄in-house 他們也是乖乖的跑去跟老黃買東西 所以當時大家猜想可能就變成說 蘋果這個是一個徒勞無功的嘗試 就是他們還沒有想通 他們想要追上 只是他們是clueless 他們不知道該怎麼樣做 那只是當時我的想法會認為說 就開始有一點轉變 我知道他有部分的晶片 可能要拿去做他的server 那這個東西應該也是一個確定的事情 就是之後在一些供應鏈上大家會看到 那他有他自己的in-house的server的Rack 那這個東西他本身應該不會在短時間內 需要去吃到這麼多的一個晶片 我們猜想的這樣 就是認為說他可能是 針對他後面的消費性的產品 就是大家最看壞的 在年初可能只有看到8000萬然後現在開始瘋狂上修的手機 或者說像是筆電 可能是有一些突破性的發展 或是說他們認為是有機會 然後他提早去做備貨 就是說認為開始有一些 混合的訊號出現 他不是只是單純的要去做AI的硬體 那當時就是因為這樣子 就開始去介入蘋果 然後真的是直到去看了 聯發科下面達哥的展 非常感謝微軟跟達哥的Team 那看完之後就算是完全的 釐清了方向 就知道說蘋果要做的事情 就是去槓桿大家的能力 當然這不是代表說 他自己就不會去推他們 Inhouse的東西 但現階段來講 他可能可以用一個相對聰明 而且是只有蘋果可以做的事情 因為他有大量的終端裝置 跟大量的死忠客戶 高單價客戶 所以他可以去做 這樣的一個槓桿別人腦力的事情 其實本質上我們去看一下 這一次的Apple發表會 他的Apple Intelligence 一樣就是他 盡量不去稱AI 他直接重新定義AI Apple Intelligence就是AI 各位兄弟 那這個東西其實本質上 跟達哥就是差不多的一個架構 他就是達哥 在我看來就是這樣子 那我們這邊就幫大家做一個 快速的類比 那首先你可以把達哥 就視為是Siri 他就是一個Agent 他就是一個代表 他是一個Frontman 他是一個大家會看到的對象 那Siri是要變聰明的 就如同達哥是一個聰明人 Siri也是一個聰明人 然後在整個Apple Intelligence架構之下 我們有看到說 他有一個東西叫做Foundation Model 那這個Foundation Model 他除了在Edge端可以直用之外 在他的PCC 也就是他的Private Cloud 雲端也是可以去使用 那這個是蘋果自己做的一個小型的模型 然後對照達哥這邊的案例 就是他們的Brixie跟Find2LLM 就是說他們有一個小型的模型 這是輕量化的使用 幫助大家在Edge端 不管是可能翻譯一些東西 重點整理 幫你寫Email 幫你改東西 幫你去在圖片上做一些簡易的修改 或甚至是一些酷酷的小功能 反正就是說Edge端可以用 你在S24 然後你在天璣9300 或是說你塞下了蘋果手機以後 15 Pro以上都可以 因為內部的算力 可以支持他去做到一些輕量級的AI應用 所以當今天輕量級的AI應用 就可以解決大家大多數問題的時候 其實這個東西就是本身 他不需要太多上雲 但是他還是要去做好準備 就如果你今天問了一個比較大的問題 或是在執行面上 可能是需要動用到網路 更大算力的東西 他必須要有一個後段的大模型去做支持 然後在達哥的案例 他背後有像是Mistro 有像是Azure的AI 也有像是GPT 那也有Google的Gemini 然後在蘋果這邊就比較單純一點 他們目前合作對象就是OpenAI的GPT 4.0 然後當然可能之後可能有GPT 5什麼的 那或是像是在發表會上他有提到 他們不排除後面會串更多模型 所以你就發現說 這邊跟達哥的做法也是一樣 就是說我除了有自己自家的小模型之外 在必要的時候 我是可以去槓桿更大的模型做使用 他只是在達哥這邊 他可能是一次告訴你說 我串了這麼多東西 然後在蘋果這邊是跟你講說 目前我們就是GPT 然後之後我們可能會加入其他東西 所以從這邊一看真的是 幾乎是完全一樣的 那後段整理完我們就來看一下前段 發哥在前段的部分有兩個重點 一個重點是他有一個向量資料庫RAC 那這個RAC其實就是說擷取增強生成 那發哥的工程師就是透過embedding的技術 然後去針對 就像說某一個客戶是這個business的 那我去針對你們公司 可能內部的一些資料做向量化之後 我可以讓AI來取用這邊的資料 那這會讓AI的回答變得更準確 以及會降低大量的AI幻覺的問題 這也是很多人在使用AI上的一個痛點 所以就像上一集跟大家聊到 RAC本身就是一個open book的感覺 它就是一個開圖 我直接讓你去看說 我現在有的檔案跟資料是什麼 你直接照著抄 那因為這樣子 所以你犯錯的機率就會在大幅的下降 所以它是一個增加AI準確度的一個東西 那當他今天可以完整的釐清 你要什麼東西跟你要取用的資料之後 他就進入執行的部分 然後在達哥這邊 就像上集提到 我覺得他跟很多LM的差距在於說 他的執行做得非常的好 那他透過的就是大量的plugin 這些plugin可能是針對不同的功能去做優化 然後讓他可以在了解你的餘意跟意圖之後 去透過各式各樣的APP或是網站 幫你執行你要的事情 所以它可以變成一個全自動化的工具 那所以這裡面的關鍵字是兩個 一個是RAC 就是說去增加準度 然後另外一個是plugin 也就是說去幫你執行 那這時候我們回頭看一下 Apple Intelligence會注意到說 它也有兩個對應的東西 雖然可能在細部的技術上有些差異 但要完成的目的是一樣的 達哥這邊的RAC 對應到Apple Intelligence這裡 就是叫做Semantic Index 那當然它本質上 都是去使用embedding的技術 只是可能approach的方式不太一樣 但它的做法就是說 它會去看你所有的個人資料 因為像說全開圖啦 你個人的照片 email 行事曆 你的一些訊息 然後去整理出 就是跟你有關的一些關鍵字 把它做排列 相量化之後 給每個東西不同的權重 這樣的目的是什麼 就是說當你問問題的時候 它可以回答得更加準確 它知道你要問什麼 它可以讓這個AI變得更準 更聰明 然後一樣有降低幻覺的一個功效 所以也是因為說 它基本上是把你整個人開圖了 這是為什麼它一直要強調 它在資安上面守得非常好 因為等於你完全被它看光了 然後這可能後面會變成 一些人拿來炒作的議題 說蘋果就是媽的把你看光 你所有東西手機都知道 但它就是要告訴你說 手機知道 可是我們公司不知道 我們也沒有辦法用更高的權限去看 不管是在你的Edge端 或是說跑到PCC的雲端 我也沒有辦法去看到東西 為什麼它一直強調資安 就是因為這個Semantic Index 基本上就是說 把你整個人看光了 它知道你的喜好 它知道你可能過去做了什麼事情 它可以在你問問題的時候 直接從你過去的Database裡面取出 你大概是要問什麼 以及你可能喜歡什麼東西 那當你的AI已經可以完全理解 你要什麼的時候 其實這個已經不是什麼新鮮事 就是說像很多LM 可能都可以達到類似的效果 我們要的是執行 至於說為什麼我覺得 達哥有跳出來的一個原因 因為它的Plugin非常厲害 當我今天剛講說 我要訂車票的時候 它就直接幫我訂好車票之後 還發一個通知給我 那其實它可以做很多事情 只是我不方便在節目講 就像上一次跟大家提到的 也不是故意賣關子 這是人家公司的一些機密 還有一些東西 你知道的 想像力就是你的超能力 大家可以做這個事情 它也可以做一些其他的事情 只是可能不方便公佈給大家 那總之這個執行面的東西 就是透過它的Plugin 大家可能會去支應很多的App 或是說網站 那協同起來 來達成你要的一個目的 那在蘋果這邊對應的東西 就是App Intent 那App Intent 你可以把它想像成說 它就是賦予你Siri 一個總指揮官的能力 從現在開始Siri 它就是像達哥的Asian一樣 它不再是以前那個Siri 就是你只能夠 給它一些很簡單的指令 你現在可以給它一個複雜的指令 就像說你剛剛講說 我現在跟我的Team 需要約一個時間 我們要到某個地方去開會 那這個時間確定好之後 可能要發個Email通知給大家 這個過程之中 可能用到了很多個App 那透過App Intent 就如果說這些App 都有支援它的這個架構的話 它可以達成 先是去可能Message通知大家 然後大家回了時間之後 它在行事曆上面去畫下來之後 可能發一個Email給大家 把大家的行事曆給Block下來 然後再回來告訴你說 任務完成了 然後誰可以來 誰不能來 就像是我們上集跟大家介紹說 達哥去幫我約這個 可能Elon Musk 或是說Sam Altman 我們想要一起到某個地方要幹嘛 那可能有些人的回答是這樣 有些人回答是那樣 他要去做整合 他不能夠說笨笨的 就我今天碰壁之後 然後我任務就結束了 就跑回來找你 然後你要重新來過 因為這個不是真正的AI 這個是BI 這個是工人智慧 不是人工智慧 所以你要達到自動化的話 就必須它要去可以支援這一些App 那你只需要回答Yes or No就好 就是我覺得可不可以執行 然後我覺得該怎麼樣去加強執行 我只要給他一個指令之後 他真的就像你的助理 可以去完成這件事情 然後在App上面 我們就必須要用到這個Intent API 來達到這樣的一個目的 所以當我們今天把整個 Apple Intelligence的架構拆完之後 你就會發現說它跟達哥是重疊的 那所以當我今天看完達哥 當然我不知道 我在看達哥的當下 我真的不知道 蘋果會推出一個 就是基本上都是一樣的東西 那但是我可以想像 蘋果很有誘因去推這樣子的東西 所以就是因為你看了那個東西之後 你才會有這樣的一個想法 然後你敢去做押注 那即便可能在發表會當下是跌 你知道你沒有看錯 就是你敢賭 它只是還是要講 就是不可能每次都對 有時候就算那種 超有自信的一個賭注也可能會錯 但我們就是要去靠各式各樣的分析 然後來加強自己的一些勝率 所以在這件事情上面 我覺得整個完整的執行 就是長這樣子 從一開始可能我也是 比較偏向那種硬體的腦袋 然後開始慢慢轉 然後可能看到一些訊號 然後去做一個猜測 然後就整個思考邏輯的架構 是長這樣 也在這邊稍微的分享給大家 那我覺得後面可能開始會有一些 有趣的走向開始出現 就是因為蘋果直接把 這樣的一個Solution展示給大家 那大家一定會開始重新思考一件事 會不會其實LM彼此之間 沒有所謂的超強大的互乘核 因為像蘋果下次直接跟你講說 我可以用GPT 但如果它今天展示的是 真的像達哥這樣 我可以用很多個模型去交互做使用 其實我覺得市場會馬上就看懂這件事 但現在可能還是比較停留在 部分人有這樣的一個猜想 可是可能不一定 全市場的人有看懂這一件事 就是說過去我們會以為說 這些公司可以俠模型自重 就是我有很強大的模型 我就是等於拉出一個很強大的互乘核 但好像不是這個樣子 看起來就是說 你可以做出很棒的一個User Interface 然後跟整合以及執行 它會是最關鍵的 誰可以掌握用戶 誰是最後的贏家 雖然這個老梗大家都知道 只是可能在那時候的硬體狂潮 大家選擇性忽略這件事情 然後覺得Apple是他媽紙渣的 但他現在可能就要開始展示給你看說 我可以把一些功能整合進去 我的Apple Intelligence 來達成一個自動化 我這才是真正的AI 而且甚至是我不用受制於 某一個特定的Model 我可以像達哥一樣 我用一堆Model 因為他其實有買一個伏筆 他說未來他們可能會用其他的Model 所以你就發現就是等號 可以畫一個等號 就是有點像說一個是安卓系 一個是iOS系 只是你覺得誰會贏 那這種敏感問題 我們就不去做評論 不是說什麼達哥跟這個Siri 或是說Apple Intelligence 終有一戰 但是你要知道說像這樣的一個架構 達哥出來之後 Apple Intelligence出來之後 搞不好有其他人 也會想推出一樣的東西 然後到時候就會變成新一代的 到底誰是iOS 然後誰是Android 類似這樣 當然沒有殊高殊低 就是可能各有各自的粉絲 然後看誰比較會賺錢 這是很重要的一個關鍵 但是我相信說 從Apple的發表會之後 大家會開始看懂這件事 因為我就有注意到 馬上就有Sellside的報告發出來說 開始要往Software去看 那Software這個東西在過去是吵不起來的 因為我們的認知都覺得說 巨頭會收割一切 其實到現在我還是這樣認為 就巨頭在消費性的AI會收割一切 這應該沒有太大的問題 但是在一些Niche Market 一些2B的AI落地使用上 我隨便舉例 像是有些2B 它是對賣場的銷售 或者說櫃位管理的一個整合 它把GPD放進去會變成什麼樣子 那有些2B 它可能是資安相關的監控 它如果把GPD放進去 會變成是什麼樣子 它有沒有可能說客戶 採用的意願更高 單價更高 這就是我們講的Software端 那再來可能像有一些工廠生產自動化的 它把AI結合進去之後 好像有一家公司做PCB檢測的 它就是去拿台灣某個BMC公司的鏡頭 然後去做出這個PCB的一個檢查 那可能可以讓整體的良率變得更好 這也是AI的一種落地的應用 那有大量的AI落地應用 哪一個會開花結果 或是說其實也不一定要開花結果 它有可能像是2021年 那時候的SARS之亂 基本上你只要是訂閱服務的全部噴爛 不知道大家有沒有經歷過那個美好的時光 我們的老聽眾或是說一些老古友 應該都還記得那一段 就是很高興 反正SARS就直接買下去就對了 然後我們只需要看一個指標 retention rate 很不錯買 你不用管什麼後面的營收跟獲利會怎麼樣開 反正股價先噴到天上去 說不定就是下一波的AI狂潮 就可以複製2021那樣子 反正只要誰有把AI落地的能力 然後可以換到錢 就是先噴再說 那可能最後面一樣 回到戰場整理的時候 大家才會去釐清說 誰才是真的有賺到錢 但那是後面的事情 因為股票的時候題材亂噴一頓 所以我自己從這個時間點當成是一個分歧點 我在我的部位也有去做調整 因為我前面剛好在降槓 我降槓之後 我現在變成說 我把ODM以及一些硬體的東西是在降低 就除了一些關鍵性的公司跟應用 我知道後面很好的 那其他我就得把它降低 我不要股票這麼散 那我把它集中起來之後 我會希望說可以找到一些整合商 或是說軟體商或是代理商 然後直接把他幹爆 然後如果機會好的話再上槓 就變成是我下一波的 這個選股的轉換就會往那個方向去 當然這就是我自己的一些分享 那一樣沒有要教育大家 或是要幫你上課或殺小 我就是一個大家 可能在生活中的一個朋友 跟你分享我的一些想法 那如果你覺得我有講不對的 那歡迎你往另外一個方向做 對吧 就等於說市場上一定會有人想不一樣的方向 那我們就是把自己的想法 大致上分享給大家 那希望對大家有所幫助 那也算是幫我自己釐清了很多事情 好 那接下來我們進入Q&A的部分 第一位地獄豬 今天的留言好像沒有更新 他只有更新到禮拜一的 沒關係 我們照念 地獄豬說 癌大LP超大 好久沒有留言 想請癌大在節目上喊 台北的天愛老師 8月生日快樂 愛你的甲心足流 也祝癌大績效比皇家桐花順還大 非常感謝 那我們祝這個天愛老師8月生日快樂 下面一位Jules Chen 給胖迪的祝福 我未婚夫很愛您的節目 幫我祝他工作順心 財運滾滾 我們祝胖迪工作順心 財運滾滾 那這個在工作之餘 也不要忘記愛你的未婚妻 帶他去買個包吃個飯什麼的 這個家和萬事興非常重要 下面一位 撿到100塊雷 你有沒有看到 腔調我知道要怎麼樣做 我們以前都是看GI Joe長大的 走路被自己的老二絆倒 五星好評 可以請老公用猛男的語氣 祝我朋友6月11號 AKA花壇黃仁勳之子 AKA國際認證 中興花壇第一酒桶 AKA花壇最速軟男之黃經理 Kevin生日快樂 那我們祝Kevin生日快樂 下面一位 Diclofenac 戴可菲娜 我想再進化 癌大你好 6月18號是我的生日 希望大家管好荷包 回想過去都在傻乎乎的度過 直到軍旅的時候才發現問題 接受自己有學障邊緣的個性 退伍後去台中練CNC 被巨嬰嚇到 想想為何他們出現 軍中可怕嗎 常常滑手機沒有好好休息 加上愛想太多 導致自律神經失調 想問癌大如何克制想太多的方法 祝你全家睡飽飽 有力氣玩到爽 既然你是部隊出來的 那我當然就跟你分享一下 以前我們當兵的時候班長教的 你會睡不著 就是因為你不夠累 你會嫌床太髒太黏 就是因為你不夠累 其實這個聽起來超白目的 但它是有道理的 當你今天真的非常投入在某些事情 很專注的有目標的時候 你不會對身邊的東西想太多 所以我也是屬於那一種 我很容易想太多的人 但是我發現我只要進入我的Zone的時候 就是我可能非常認真在 玩某個遊戲 或是研究某個標的的時候 我就會忘記所有的一切 所以我只能夠給你 這個很北爛的部隊的方法 就是你必須要去找到一個專注的東西 然後把自己的精力都丟進去 操到累為止 你就不會去想其他有的沒有的東西了 下面一位 飄渺延期第二次留言 新手想請教一下 信用貸款90 一次是利息5.53% 只要年息5萬繳出來 其實就沒差 這個貸款的東西都是要看個人 基本上信貸的一個指導原則 就是利率越低越好 就這麼簡單 那如果說這個信貸的利率 可以壓到你自己本身在投資 或是一些配置上的利率之下的話 蠻多人會使用這樣去套錢 那還是要注意就是槓桿不要開太大 也就是說雖然你現在帳面上算 可能這樣套錢是OK的 可是你要考慮 就市場是有可能崩盤的 然後在崩盤的那個結骨眼可能就是會對你造成很大的傷害或是痛苦 這自己要注意 下面一位 jj8361 台南小胖腿第一次留言挑戰留言密碼 五星吹捧謝謝海大每週兩日的通勤陪伴 提供不少有趣的觀點 6月17號是我先生油腔滑調小卷毛的生日 麻煩海大祝他生日快樂 想跟他說一路以來組隊打怪的日子 幸好有你在身邊 希望接下來的日子能夠一樣默契滿滿的當好隊友 也祝海大一家平安健康 謝謝這個jj8361 那我們祝這個油腔滑調小卷毛 6月17號生日快樂也祝你們一家平安 台南小胖腿也祝你平安健康 下面一位 我說安安你好小孩出生財運變好 以前什麼抽獎偏財運都沒有我的份 但是小孩出生前後接連聖誕節和公司尾牙 抽獎都抽到前一二名的現金 這讓抽獎時在台下品嘗甜點的我大吃一驚 不幸邪的我在五月 歐映某支景氣循環股 立馬受到加40%的一個招待 請問卓偉在小孩出生前後有遇到偏財運的事情嗎 那也請卓偉祝我6月13號生日的老婆 葉寶貝生日快樂 七月結束育嬰假順利返工上班 謝謝我們祝這個6月13號的葉寶貝生日快樂 那也祝你返工上班順利 那偏財運的事情我是沒有遇到 而且我在節目我跟大家分享 我2021年就是我兒子出生那一年 我當日賠最多錢的就是在月子中心的某一天 我躺在床上打某一支記憶體的鼓棋 敲超多 敲到衛平倉大概有一半是我的 然後好像一天就噴掉了 大概反正就是很多 然後真的非常多錢 所以對印象很深刻 那所以對我來說 我就不覺得小孩有偏財 但是我必須得說 就是當時我真的可能冥冥之中有在想說 有小朋友了應該會很順 所以我直接跟他幹 我就沒有在管什麼紀律啥小的 反正我覺得是對的 我就直接把他一路敲要推都推上去 然後中間就直接給人家出貨出到爽 但其實用長期來看的話 我會覺得小朋友的出現真的有帶財 因為他改變了我很多想法 然後讓我整個人生活更快樂更滿意 那也更知足 也更有明確的目標 那以及在一些策略的調配上 我覺得我現在的生活型態是好過於本來的生活型態 所以對長線上我相信帶財 但短線上我是真的想投機過 可是就是賠錢 躺在月子中心賠大錢 那還不能夠分享 因為老婆比你更辛苦 所以你就只能夠默默的想說 幹下次不要這樣亂玩的 下面一位C森 到底要怎麼樣Tag才會被IG轉發 到底要怎麼樣才有機會在IG上面Tag被轉發 我試過好幾次都失敗 是要有合照比較容易被點開嗎 一般來說就是有合照的我就會轉發 那或者是一些蠻有梗好笑的我就會轉發 我記得我幾乎大多數有看到我就會轉發 只是因為可能因為我不是整個人都 貼在IG上面或是社群媒體上面 所以可能有些東西會漏掉 大概這樣 下面一位Demny Funguser 夢下端陽懷屈子 恭祝平安種葉香 謝謝孟公的好節目 希望可以持續製作Podcast 直到諾亞當阿公 祝全家幸福 請幫我祝福藝術總監雲泰 6月11號生日快樂 愛您 雲泰6月11號生日快樂 下面一位丹尼許 癌大好聲音 聽癌大五年 每週三六最期待的就是癌大的更新 但常常開車的時候聽太太馬上睡死 他竟然說癌大是催眠大師 可以致失眠了 請癌大用深情有磁性的溫柔聲音 唸醒我太太好嗎 美麗家人Anita請別一直睡 專心聽古癌大大的專業分析好嗎 老公就是靠癌大教導的股市心態以及觀念 才能夠賺錢讓你買想要的東西給出國旅遊 是靠癌大賜我們吃 賜我們用 給我們房住 希望台積電早日上一千二 謝謝癌大 在此祝癌大生日快樂 希望你們一家平安身體健康 台南小夫妻愛你 謝謝台南小夫妻我也愛你們 沒有啦 就是聽到會睡著是還蠻正常的 我老婆聽我講話也會想要睡覺 其實就是家裡只要有一個人負責Carry就好 然後另外一個人就是 讓那個Carry的人有好心情 可以持續Carry 我覺得這樣就是一個非常完美的家庭了 不用每個人都懂 真的 下面一位 孤單遊記 欸 癌大 羅傑說你是2486 對 就是這個 羅傑 對 就是我剛剛開頭講的 那個什麼打電動的 就是這個羅傑 羅傑的聽眾又跑出來了 下面一位 台南小菜雞 嘉義金鐘國 想請癌大祝福男子巴菲特生日快樂 一樣跟你都是雙子座的帥哥 也都是捏軟聯盟的一員 也祝福癌大全家身體健康 股票大噴射 好 我們祝男子巴菲特生日快樂 下面一位 LS Young LS測試留言 一 五星吹捧 感謝股癌大大無私的分享 由於家父家母這幾年因為股票房地產飆漲 因此起了想要買股票的想法 有跟父母說了幾點投資前要注意的事情 想請癌大確認是否有問題 一 投資第一件事只用閒錢投資 二 知道自己買的原因是什麼 是要殖利率還是資本利得 三 請分散風險至少買5支 四 個人只推薦台灣50跟美國500 請要有放10年以上的準備 以上感謝 這個就是教科書型的典型保守的建議 如果是我對不特定多數人 我也是會給出這樣子的一個建議 所以這個建議是沒有問題的 從這個建議入門之後 然後你要選擇去踏深水一點 都是可以的 但一開始真的會先建議 從比較保守的方式先試試看水溫 下面一位 阿光對投資感興趣的20歲大學生 括號Test1 癌大您好 我是你的忠實聽眾 超愛你的會階思考 翻開那本書將會走進你的Podcast 這本書大大影響了我平常的思考模式 以下有一個問題想問癌大 台灣的護國神山台積電 在日後10到20年是否會失去競爭力 台灣是否要開始發展更多新興的產業 祝癌大家一家平安快樂 首先10到20年真的是一個太長的時間 所以很難跟大家講會怎麼樣 但接下來的3、5年 因為我們可以看到就是說 N3、N2的RAMP 還有在接下來可能到更強的各種先進封裝 還有後面的SOIC 那些Roadmap都已經出來了 所以已經出來的Roadmap 我們可以蠻有自信的講說 應該都會達成 那只是更後面會不會有其他的競爭 地緣政治 或者是說 不知道就是半導體可能真的 在接下來幾年都不回檔繼續噴 然後導致到未來的某一段時間 它報酬率其實不太好等等 這種各式各樣的可能都有機會發生 所以我們一般不會去講10到20年 那個是太遠的東西 其實股市很多人誤會一件事情 長期投資不是說買了就睡著忘記 當然我們可能在宣傳上或是講話的時候 會這樣講 可是實際上長期投資它隱含的是 你做了很多決定 只是這個決定 每一個都是支持你繼續持有 對吧 你每次想到要不要賣掉的時候 你選擇不要賣繼續持有 看起來你都是持續持有 可是你其實又做了一個決定 所以其實不管你是長期或是短期 你都是在做決定 那太長期的東西 我們沒有辦法給出很明確的guidance 就是除非你是那一種就是無腦吹捧派的 那可能可以講的天花亂墜 只是一般在我們的經驗上 我們知道這不是一個太好的事情 所以那真的太遠 但是三到五年 因為我們已經可以看到roadmap 我們會知道說沒有什麼太大的問題 那再來要不要去發展新興的產業 這個就是以前在可能國高中選志願的時候 很多人有這樣的一個迷思 我今天哪一科不好 我去加強哪一科 因為你考試的時候可能是每一科都要考 或是說 就像說你就是想去加強 你可能沒有那麼厲害的東西 你要變成一個更全能的人 可是在實際上的社會 這一點比較困難 特別是以台灣來講 當然這是我個人的意見 這個一定是有一點政治化的內容 但是我個人的意見 我覺得以台灣這種小國來講 我們只有兩千多萬人 然後可能又扛了一個勁敵在對面 隨時都要拿飛彈丟你 那在這樣的一個條件之下 我們可以把一些特定產業做好 其實我已經覺得非常強大了 當然不是說我們就繼續要把專精 都一律點在這 可是我覺得很多時候大家會就是發神經 當我們台灣硬體做很好的時候 就要出來講說 台灣的軟體不行 我們都沒有注意軟體 接下來我們要加強軟體 如果每個都會的話 媽的 大家還要玩嗎 對吧 你們人口就這麼少 你資源投入是有限的 所以在我的想法會比較中庸一點 就是我會覺得 我們還是要去針對我們強的東西 持續去做投入 我們國家人才也是要往那個方向去 但是我們不排除 就是我們可能還是可以去投資一些 所謂的新興產業 或是去把一些資本挪到那個地方 給那個地方一些機會 而不是可能我們現在大量的資本 是在房地產 或是說大家存款沒有拿出來 就大家更願意去投資股權的話 可能是一個不錯的事情 去支援一些新創公司 就是有時候還會不會 在台灣這邊一些軟體股 也有辦法在這邊上市 並且有很多熱衷的交易量 對吧 像如果這些軟體股在美國會紅的 當年來台灣上市 一定都被罵死 沒有EPS 沒有配息 炒股票 垃圾 就會變這樣 可是實際上你知道這些 像SARS公司 它太早實現獲利其實是錯的 代表說你的成長性就沒了 它一定要去賠錢跟搶市佔 只是這種東西在台灣的資本市場 其實真的是玩不太起來 所以我覺得當然我們嘴巴上可以講說 我們應該要怎麼樣怎麼樣 可是實際上比較實際的做法 就是應該是先加強我們既有的產業 那同時鼓勵資本 以及鼓勵人才去嘗試其他東西 只是我覺得這個是強求不來的 這不是隨便嘴巴講講就可以 可以的話我們也想發展什麼 採礦業就沒礦 我要發展石油業就沒有石油 軟體業 最強的軟體人才都被巨頭搶去 你台灣真的發展起來的話 你要想他們一有機會可以跳巨頭 他不會跳 搞不好很多都跳 所以你人才也不一定留得住 那個是一個很大的問題 下面一位 小阿滋 大力啪我女神 祝艾大生日快樂 嗨 愛您艾大 您去看大力啪會買哪一區呢 我男友也是雙子座 也喜歡您跟大力啪 希望有機會可以跟您一起看演唱會 那想問艾大可以祝我男友 6月18號生日的Kyle生日快樂 祝他可以早日發達養女友嗎 謝謝艾大 祝福全家平安健康快樂 我們祝這個6月18號的Kyle 可以早日發達養女友 那也祝你生日快樂 那會買哪一區我不知道 因為是我朋友幫我處理的 但是我確定會到現場 然後確定是會使用座票 我已經過了站著的年紀 雖然我猶豫了一下 我想說大力啪 如果站在第一排髮香區的話 可能也是不錯的體驗 但想到要提早去要跟人家擠 算了我還是坐著好了 下面一位 酪梨蝦蝦 半夜想吃宵夜 五星吹吹夢工腦工你好 想請問你跟Lisa在經歷遠距離的時候 Lisa會想要跟你視訊嗎 那最後希望你能跟在考期末考的Tina說 期末考加油 不要再考47分了 愛Tina也愛夢工 Tina不要再考47分了 期末考加油 那視訊對啊就是每天 我老婆跟我的關係是比較處於 她比較黏我 應該大家也看得出來 就是我是很專注工作的人 所以基本上她很多時候 她可能密我 或是說打電話給我 然後被我掛掉 然後她就覺得我是不是在搞別人 或是我是不是在做什麼 然後就會很生氣 但大多數就是她會選擇一直reach out 那我後來也知道就是說 可能安排固定的時間 要視訊要通電話 這個是我們那時候遠距離的時候這樣做 但其實遠距離的時間不長 她馬上就殺來台灣了 下面一位 史川延期哈哈 I'm gay OK 好 下一位首輪 達哥是機器人嗎 五星好評 感謝i大分享發哥的達哥AI資訊 太強了 達哥是怎麼樣過 是不是機器人那一關的 途中有沒有機車那一張 我怎麼樣都過不了 我也是機器人嗎 不是啊 那個對於我們人來講超簡單吧 什麼框出畫面上有幾台機車 或是說哪一個圖片跟其他長得不一樣 我覺得那種機器人驗證超簡單的 但對機器人來講確實是不容易 那你講到關鍵了 對他們就是有辦法可以過 下面一位 Claire Love John NVIDIA之王君小倩 男友君小倩知道我很喜歡小狗 她叫我去領養LISA資助的浪浪 然後讓我給狗幹 心態應該很有問題 能不能幫我勸勸她 不要想這種事情 趕快去賺錢 這三個月以來一直收聽你的節目 我覺得非常開心 可能是因為NVIDIA一直漲 我非常感動你跟LISA資助流浪犬的愛心 好人一生平安愛你 後來跟大家更新一下 就本來她不是拿了四隻狗回來嗎 然後後來快要送掉的時候 她決定去拔 因為她那時候發現有一隻狗跑掉了 就是一樣跑去那個沒有在做結紮的工廠 後來那個工廠的母狗結紮了 然後她又再跑回去把那一隻狗抓回來 然後一樣處理了之後 就成功的有找到人家認領 所以最後面這個五隻狗狗都全部送走了 非常感謝大家協助轉發 然後跟幫忙實際下來做 就是我覺得我們真的在一些議題上面 不要只是呼籲跟嘴砲 要直接下去做 所以我們這樣就幫忙解決一些事情 我覺得是還蠻開心的 非常感謝大家的幫忙 下面一位 Liu Golden 憑證留言密碼測試 老公好 我先祝9月28號生日的老婆生日快樂 就一直測試到9月28號吧 已經中了 那想問一下老公 您手上的持股賺了幾百%之後 您算好的估值值 要獲利出場還是會留一些庫存當傳家寶 還是就是不會留庫存 直接往下一隻標的 感謝老公開示 以前錢比較少的時候 當然每一筆錢都是錢 所以一定就會把它賣光光 那現在確實是會有差期的行為 就是有些東西就算我已經很不看好了 但它已經噴太遠了 那距離成本也很遠 或甚至是其實距離成本很近也沒差 但是整體上算起來就是 我留一張這個錢根本就是小錢 因為可能已經賺很多 所以我確實會留著一個東西在那邊差期 不管是台股或是美股都是這樣子 那其實現在也比較用部位調整的做法去做 就是比較少一件進一件出 除了股期 股期還是會這樣做 當然現股其實就是用調整 就是你覺得多了 你覺得漲太兇了 你覺得到價了 然後就把它減碼一點 換去一些新的東西 我會這樣做 下面一位 ET in the house 藏匿理髮師黃六 每天上班開車路上跟女友一起聽優質夢工 雖然我只是個氣氛仔 但很喜歡夢工的各種分享 希望有天可以幫夢工剪頭髮修鬍子 6月30號是女友塗蛙蛾的生日 希望夢工可以幫我祝她生日快樂 也好好期待我準備的禮物 也祝夢工全家健康平安 每個聽眾都可以賺大錢 非常感謝ET in the house 藏匿理髮師黃六 那我們祝6月30號的女友塗蛙蛾生日快樂 那也希望可以遇到你給你剪個頭髮 下面一位 W論論 不知道留言密碼 但默默支持好多年希望會被卡掉 聽到老公說投資是看未來的價值 一直在猶豫是不是要把經營八年的鯛魚燒店歇業 一直被周遭的人勸退說經營了這麼久 但身心靈已經被掏空的我 真的不想做下去 也看不到未來更多的發展 已經35歲的我想經營Podcast跟自媒體成為下一個目標 但身邊的人都建議先做別的更穩定 再結束事業 但事實上現在的工作跟育兒 已經沒有時間讓我去增進自己 很想聽聽主委的建議 謝謝 你這個就是掉入一個進退兩難的局面 但是你身邊朋友的建議是對的 因為經營不管是Podcast或是各種自媒體 YT或是Blog 可以做得好並且有收益的人是極少數 真的是極少數 所以它有一點可遇不可求 它是一個打爆擊的做法 所以其實我最建議大家去經營自媒體 或是各種傳播平台的前提是你要有一個本業 就是你不可以是純網紅 這個我從可能第一集到現在我都是一樣的想法 我覺得純網紅後面的競爭只會越來越激烈 然後應該大家會慢慢賺不到錢 所以其實你有注意到這個趨勢 就是雖然不一定有人直接點破這件事 但你會發現說現在有很多的醫師YT 護理師頻道或是一些律師的Podcast 就都是專業人士來搶市場 那這些人就是共通點在 就算沒有這個東西他還是可以生活 但就是因為這種心態 他沒有他還是可以接受 所以他可以不停的產出 他可以沒有壓力 但你今天是為了要有金流 然後才可以生活的話 你必須要去做一些吸引目光的事情 所以有時候你會本末倒置 你反而因為這樣子你不會紅 所以你會注意到很多紅的人 他們都沒有想過自己會紅 然後很多設定好目標 計劃好要怎麼樣紅的人 他就是沒有辦法紅起來 但都有特例 只是我意思說 大多數的狀況是這樣子 所以建議先去經營某一個專業的項目 那以你的案例來講 我覺得直接跳出來去做Pod不是好事 應該先跳出來去做某一個可以賺錢的東西 然後你同步的去把你的工作內容 或是你想要分享的東西 做到你的Pod或是你的YT上 可能會比較好 這是良心建議 下面 跳掉了 突然跳掉了 等一下 好 我覺得這是一個sign 那這集就到這邊 掰掰"
}