{
    "title": "📹",
    "uploadDate": "20240619",
    "episode": "463",
    "fullTitle": "[20240619] EP463   📹",
    "podcaster": "Gooaye",
    "content": "歡迎收聽 午安 我是聖母宮 本集節目由Nord VPN贊助 Nord VPN是全球知名的VPN品牌 沒有用過VPN應該也都聽過VPN 點一下輕鬆切換IP位置 享受更多跨區域追劇跟看電影的樂趣 我在歐洲很常使用VPN 一部分是因為手遊可以連回亞洲區領寶物 再來就是一些串流媒體的索區 也能靠VPN來解決 有些人他有像是機票或是網站的比價需求 也能夠透過VPN輕鬆達成 Nord VPN的威脅防護 Threat Protection功能 可以阻絕惡意軟體 釣魚網站甚至是討人厭的談書室廣告 在全球60個國家都擁有伺服器 提供穩定快速的連線品質 透過VPN選擇相對應國家的伺服器做連結 一個帳號可以提供6台裝置做使用 手機用電腦用拼盤也可以用 現在前往專屬連結 nordvpn.com.gooye 或是結帳的時候輸入國外的專屬優惠碼 gooye 購買獨家優惠方案 想贈送4個月還有30天退款 保證完全零風險 連結在我們節目資訊欄這邊 今天的股票市場實在是超級無敵精彩 直接一路刷上2萬3千點 那在過程之中很多莊家應該就死掉了 全職權這邊其實有蠻多賣方卡在那裡 然後這些人我看應該都全部被送上田了 所以今天算是一個空軍的哀嚎之旅 應該說在過去有一陣子都是 那只是今天累積到了一個極限直接爆發 那大量的全職股直接往上衝 其實我們在過去一段時間已經有注意到說 有蠻多的中小型開始沒有力氣了 但是台灣的大型全職股 像是台積 發哥 鴻海 都還是非常非常的強大 那像以現在台積的價格 終於已經接近快要1000了 那我們之前跟大家分享過 大概明年大家是抓44到46塊之間 也就是說大概20倍PE左右 那以我自己來講 我會覺得這個地方差不多就到 我認為的上緣 所以上緣就是說 假設你要再叫我加碼的話 我就是不會在這邊再加碼了 賣掉不一定 但是就一定不會再加碼了 那當然你不知道市場要瘋可以多瘋 有時候它可以反映到兩年 甚至三年以後的估值 很難說 但是我只能夠說 就是大家要有自己的一個紀律跟規劃 那最近其實股票市場真的表現得非常好 可是我不知道為什麼自己有很那種 急躁的感覺出來 可能是因為你看自己手上的部位 沒有噴得像大盤這麼大 那也有可能是因為 在這種很瘋狂的行情就知道說 因為其實在大多頭大家都可以賺錢 就是你可能隨便亂買東西 你都可以賺錢 我就是為什麼在大多數時期 很多要出來收割的人會跑出來 就是要跟你收費 要叫你跟單 賣課 這種人最多 因為大多頭的時候 你會分不清楚到底是這個人厲害 還是只是因為市場本身就很會漲 所以很多人就可以藉此混出來 那你就想 因為在這樣的時空背景之下 會變成 可能我今天只是隨便買一支標的 然後我也沒有任何的操作 我也沒有任何的分析 我只是隨便亂買 但是因為多頭就亂噴 那所以就會看起來說我的績效超級好 所以就大家都會跑出來去秀說 我可能這邊賺多少錢 那邊賺多少錢 那你看了很多人的貼單之後 你其實會受到影響 即便他的資金沒有你大 那即便他的報酬率 可能長期的trade record沒有你好 但是你看到你就是會受影響 而且以前我以為只有就像我們這種 可能還沒有爬到最高點的人 會有這樣子的問題 然後後來是身邊有大哥 就是已經是頂點的那種人物 然後他講說 他有時候聽到一些人分享 就是又賺多少錢 賺爛了 什麼今天又賺爛了 什麼又在噴 他聽到這樣的東西 他很反感 他會離開現場 因為他會覺得他會受到影響 他可能今天假設沒有賺到錢的話 那人家講說賺爛了 他就會受到影響 其實你也不知道人家賺爛了 到底是怎樣賺爛 就像有些人講說什麼 這個報酬率200% 200%是全部的200% 還是你是押某一支 然後你只買了可能2%資金200% 這個差很多 人家也不會跟你講 但是你聽到 你就會受影響 你就會自動去幻想說是最好的 就像是我們去看一些IG 然後你就會幻想說 這個就是那個人他每天的生活 可是我們都知道說 IG是一個highlight 你不可能讓他每天生活 都長這個樣子 當然極少數人有可能 只是說大多數 他就是一個highlight 只是我們會去腦補 然後想說這個人的highlight 其實就是他一生 或是說他從出生到現在 就是都在過這種非常好的生活 然後我們就會覺得非常的痛苦 就會覺得好像那種自嘆不如的感覺 所以我還想說可能是 又一次差點掉入這種比較的地獄吧 所以最近的腦袋其實是比較亂一點 然後我大概 在過去的一個禮拜爆氣了兩次 然後有一次爆完氣之後 我還把我的LINE的大頭貼換掉 反正就是我看到一個農舍 那我其實一直有在想說 要找個地方讓邱口可以去跑 或是說我老婆假設想要養狗的話 有個地方可以當個中繼點 所以就是偶爾會看一下 沒有很認真看 但是有去加入一些社團 然後就看到有一個草皮蠻大的 我很喜歡 所以他也丟他的LINE 我就加他的LINE 然後跟他自我介紹之後說 請您傳照片給我 然後他就直接打來 但是他打不進來 因為我LINE的電話是鎖起來的 就是我不讓任何人打進來 我超級討厭接電話 那他打不進來 我就跟他講說 現在你沒有辦法打我的電話 電話是關起來的 就是請你先把照片跟他的地址 或是一些詳細可以給我的資訊先給我 那我看了之後會給您答覆 那之後他又再傳 他說還是要請你先把電話打開 或是你給我你的手機 我要先瞭解你的需求 然後我他媽就理智斷線 我直接怒噴他一頓 直接大屌噴 那當然噴完人家 你自己心中一定會有一些後悔 就會覺得幹嘛要這樣子生氣 他也是別人的爸爸 他也是別人的叔叔 他也是別人的兒子 你為什麼要這樣對人家講話 但就不知道 其實我知道我自己腦袋他媽真的有點問題 所以我就有接受一些治療 然後有去盡量避免跟人接觸 像是開車的時候就讓我老婆開 然後盡量不要去處理一些雜事 因為真的會爆氣 就是你會對於那種很效率不彰的人 然後或是那一種頭很鐵很笨的人 然後感到非常的痛苦 就是你很痛苦 所以乾脆就選擇性不要去接觸人 然後就因為這樣子 所以我就發現說不對 我LINE是放我跟我兒子的照片 結果我自己的照片就算了 媽 我放我兒子在那邊 然後跑去跟人家吵架好像不太好 所以我就把我兒子的照片換掉 然後後來下一次爆氣 是隔了幾天之後 反正就是我老婆就很天真 她幫人家訂那種店裡面要用的家具 她地址寫錯 然後所以那個家具就不是寄到店裡面 是先寄到我家 然後所以我們就找了一個 公辦的大哥幫忙說 你把東西載去店裡面可不可以 安排一個三噸半來載 那所以東西就先放在社區這邊 那其實第一時間就有下去跟社區道歉 講說 拍謝拍謝 這個東西只會在那邊卡一天 那明天我們馬上就有貨車會來載 那可是因為他們交班的時候 可能沒有講好 已經跟他說好 然後他說沒有問題 這小事 那可是就交班之後 可能那個人看到說有蠻多包裹 然後又突然又收到你的包裹 所以就打電話上來 然後打電話上來的時候 就是我他媽正在看著東西在那邊噴 然後同時我在解碼 然後解碼的東西又繼續噴 所以你已經覺得說 媽的現在到底是發生殺小 這個市場到底是不是壞掉 然後你有點那種 賣飛掉的感覺 就是心中已經有點糾結 在那邊盯著 高強度的在做操作 然後突然間 媽的你家的電鈴就響 我真的超討厭他們按我電鈴 然後按電鈴之後 我的狗就會開始叫 因為牠就以為說可能是外面有人 然後電鈴就跟我講說 先生這邊又有你的包裹 你前面有一些包裹 我說我已經有跟你們 就是前面交班的同事講過了 他應該有留一個訊息給你 那後面這個包裹 就是我太太回家的時候 然後他說好 沒問題 然後就把它掛掉 然後可是不知道為什麼 我就氣到爆炸 我直接開始密我老婆說 你不要整天幫我添麻煩 我就已經超忙的 你知道我其實也想跟你養 我他媽 我也想沒事去路邊 撿一隻狗回來養好不好 我他媽的 我也想沒事可以去當志工 問題就是我有事好不好 我們之中的很多人都是有事 我們每天都有很多的責任 你看到你的小朋友 雖然老實講 幹你的小朋友生活已經OK了 但你就會覺得我要更加的努力 就是你有一個目標在那一邊 所以我們很專注在做 我們在做的事情 我他媽我也希望 每天躺在沙發上看間諜家家酒 我他媽我也希望 我可以去什麼打高爾夫 雖然我他媽根本不會打高爾夫 可是我也希望 我有很多我自己的時間 我就已經沒有時間了 然後你媽 你讓一個警衛打電話給我 我就超級不爽 把他弄噴一頓 然後爆了噴到哭之後 當然我就很後悔 我想說為什麼我要這樣噴人家 就是為什麼要這樣噴人家 這是什麼大不了的事情嗎 就像是我在節目裡面 一直跟自己訓練的 我那時候有提到說 你知道就是不要在家裡面內耗 不要去做一些 可能媽的鞋子沒有收起來 你就要跟你老婆 或是跟你老公吵架 什麼襪子丟在地上 雖然你已經撿好幾次 可是這樣不要因為這種大吵 因為一大吵就是 它變成一種家庭的內耗 可是當下我就覺得 這就是一種家庭的內耗 就是你為什麼要把地址填錯 我是跟他講說 有些錯你是連犯都不該犯的 你把地址填錯 然後東西送來 我當時看到我就已經很焦慮 很躁了你知道嗎 我就覺得說 他媽的警衛一定會想要打電話給我 我就已經很煩了 然後他真的打電話給我 我就覺得 幹 我早就知道了 然後你竟然讓這種事發生 因為我是那一種 就像我跟大家提到 我很討厭把生殺大權 交在別人手上的 所以當我今天知道 某些事情有可能會發生 我反而會有點類似那種 很躁鬱 我就先把它處理掉 因為我知道它可能會發生 我就先去處理掉 所以有點那種 寧可錯殺一百的這種心態 那可是當它還真的發生的時候 就還是被敲到 那當然後來就馬上 跑去跟老婆道歉 就瘋狂的道歉 然後稍微的調整一下自己 那我的做法是 就仔細的把這個過去一年 就是說YTDR 整個禁止圖拿出來看 其實媽的超漂亮 而且從第二季開始跟做壞掉一樣 是垂直往上噴的 然後那天跟朋友去吃飯的時候 就秀給他們看 我說你一定會以為我是改圖 但不是改圖 就是這麼可怕 就是市場壞掉 那反正就知道說自主長樂 我覺得我會有這樣的一個 腦袋再一次的 就是受到很大的影響 然後其實最主要原因是因為 我一直看別人 就每天都在秀單 所以我媽我選擇 現在不要整天去上臉書上Facebook 因為現在就是大家都在貼單 其實老實講 就還是自己是賺的不少 而且是一個表現非常好一年 那也如願的刷了自己的歷史紀錄 現在才年中 那只是就是你看到有人 幹 欸 拜託 我可能 好 我媽過去一個禮拜 假設我考了八位數好了 然後這個人他今天就八位數 就你看到這種 你真的會覺得很氣 你會有點那種氣急攻心的感覺 然後我後來知道 就是我們身邊很多人都這樣 而且不只是做股票的人 像有朋友是做那種二胎的 然後他也是 他看到同業在那邊昂下手 他說很難受啦 跟那種媽快要得憂鬱症一樣 所以大家都是 然後我們也不免的 就講一個很沒有水準 就是有時候我們看到人家 爆炸的時候其實蠻爽的 因為那是一個綜合你知道嗎 就我們平常 已經受了很多職業傷害 去看到在那邊吹捧 在那邊秀自己多屌的 然後終於看到有人爆炸 其實我們心中會暗爽 雖然會出來跟你安慰一下 媽 希望你沒事 可是其實心中是暗爽 想說你看吧 剛剛前面不是很糗嗎 他不是鋼傷加槓嗎 他不是爆炸了 對啊 就是要去平衡一下 所以我覺得心態上的調劑蠻重要的 然後我就把自己的家醜 分享出來給大家 就是我覺得 這兩個爆氣 其實都是完全可以避免的事情 那也是過去已經有犯過的錯 然後我竟然還在犯一樣的錯 這個是我無法接受的事情 那希望大家在接下來 因為老實講這個市場噴到這種程度 有點經驗的人都知道 那個後面再回的時候一定很可怕 一定跟那時候4月一樣 就4月的時候那時候一回 可能短短的5、6天直接 那種中小型有些噴掉3、40% 那個是直接讓你一波 你沒有控好的話 或是你槓桿太大的話 就一波就炸掉了 那我是相信說 就是後面應該也會看到類似的東西 只是當然我們不知道時間點 沒有人知道時間點 我們只知道過程中慢慢調 那其實我本來的策略是講說 就是建棺材才掉淚 就是看到有什麼 長AK往下 或是說美國的這個長紅K往下 然後再做調整 但是我最後面是選擇 不要讓自己的生活這麼緊繃 所以就一路慢慢調 所以其實有點那種被軋空手的味道 雖然其實現果的部位都還在 但就是說槓桿的部位 你就知道說 如果我沒有賣的話 我就可能多個50%多個60% 但後來覺得 算了這個不屬於我 就是把自己的心態調整非常重要 而且就是千萬不能夠 媽你跟你老婆怎麼吵架生氣就算了 我覺得這都小事 就夫妻一定會吵架 可是我一個很大的要求 絕對不能夠在兒子的面前 露出我不耐煩 或是我今天生氣 這個是非常非常重要的事情 所以我要改進 然後這邊稍微跟大家分享一下 那最近也算是重新的去盤整一下 目前手上的部位 那如果上次跟大家分享 我自己的做法是開始把硬體的東西降低 那像有一支台股的硬體ODM 一降完今天就開燈了 所以這種東西老實講不會特別的難過 就是你會罵一聲 幹 那可能就算了 你就知道說這個有時候就會發生 就像有時候你減碼之後 隔天是跌一停 你就覺得很爽 所以不要太專注 就可能短線上的某一個結果 重點是長線的結果是怎麼樣 那持續的去把部位去做降低 像目前我自己的槓桿的倍數 其實已經是拉到1以下了 這個是比較罕見的一個狀態 但我真的覺得就是心中覺得怕怕的 所以先把它拉到1以下 也就是現在手上反而是有一些額外現金 這個按照我過往的做法 其實不太可能會發生 一般我都會隨時維持在 大概1.2到1.5倍以上的槓 那最低可能都壓1.2 但現在因為我去做了一些部位的調整 所以反而手上有騰出現金 然後就等說後面看有什麼機會可以買 那在美國這邊 也是持續的去把硬體的部位降低 所以像之前可能會去買什麼 Celestica 然後跟Dell 那Dell其實終於還公道了 所以最後面是猜中的 就是那時候講說 我覺得他應該是Celestica 2.0 就是美國人還沒看懂而已 他們還沒有看懂 那現在可能大家看懂了 所以開始瘋狂的追 但有可能就是為了把Dell的老闆洗下車 他在那邊賣股票 等他一賣完直接車就開走了 那其實劇本都沒有什麼太大變化 就是我們不太會因為那種 股價短線變化就給你亂掰 反正劇本都是一樣的 Dell的故事就是 SMCI在過去他是最受惠的一個 ODM OEM業者 然後現在開始一些Enterprise端 在Dell跟HPE這邊 我們都有注意到說 他有持續的訂單進來 然後在Dell這邊的 Forecast的數字其實給很好 市場上其實最基本的 我看都是4000到5000GREC以上 然後最高甚至是看到一兩倍以上 那其實這個營收去推一下 真的非常可怕 那我知道很多人擔憂點 講說Dell的毛利數字不好 但那個就是搶單 那個不是早就已經講過的東西 所以我也不知道就是市場 那時候為什麼會殺成這樣 然後市場現在就跟認錯一樣 瘋狂在那邊追 但是我不管 就是我就會持續的去把硬體的部位降低 因為我選擇要去往軟體的方向走 然後只是這邊稍微去做一個交代 就是每次總會去猜一些東西 有些猜對 有些猜錯 那像這個就是屬於猜對的 那也是稍微的分享一下 那像猜錯的案例當然有 像MARVEL MARVEL就是屬於當時在晶片的佈局上 其實我最主要的晶片股幾個 就是NVIDIA那個是 長期都是在我前兩三大持股的 然後再來就是博通跟MARVEL是一起買的 因為那時候賭的是一個ASIC的故事 然後最後面看起來 其實MARVEL的這個表現 是真的完全的低於我的預期 它本身從低點可能四五十塊上來還是有 只是它表現真的不好 就跟其他的AI-related的硬體股 比起來是非常的糟糕 像博通的話就直接噴射 然後宣布要拆股之後 更是噴到一個無以復加 其實博通裡面還是有很多脫貧的業務存在 像這一次的EARNINGS CODE裡面 就有提到說 Storage已經落底 這個我覺得大家可以注意 這是一個蠻大的關鍵 但它其實裡面還是有一些 像Broadband這邊 它有提到說在 G端這邊 就是電信商這裡的狀況都還是不太好 所以它其實跟MARVEL的特性有一點像 就是MARVEL這邊 在工控在車用這邊 也是屬於比較疲軟 消費性這邊也是 但是他們在AI-ASIC這邊 其實稱上性都非常好 所以其實我會一直覺得 這兩家應該表現要難分軒輊 當然一定會有個高有個低 但應該要不錯 所以當時的做法就均柱 反正就是兩個都買 那最後面就是MARVEL 我認為我錯了 所以像之前減碼三分之一 然後後來我就直接把它全部剪掉 我就不要了 我一樣就把這個東西換去 我要押注的軟體 就是我們會持續做這樣的一個調整 那博通的部分 就是我想要等它拆股完之後再來看看 但這也是我們之前分享說 有時候會去自靠一個ETF 就是我可能去選好某一個題材 我一次把這個題材裡面的股票一次全包 就是有時候你可能最看好的 它反而不會噴 然後那種你沒有這麼看好的 噴到一個無以復加 所以其實大邏輯上都還是一樣 就是開始把硬體的東西降低 然後選擇往軟體去走 這個是我在接下來會想要做的一個 最主要的一個做法 那接下來我們稍微聊一下 就是我們上集有提到特斯拉的股東會 然後因為在那時候特斯拉的股票就開始漲 所以一些媒體就開始去做很多 關於特斯拉的報導 你知道其實股票這種東西超好玩 就是在跌的時候都沒有人要看 其實跟那個古人講的一樣 十年寒窗無人問 一舉成名天下之 好的時候就大家鳳凰吹捧 你現在應該無法上臉書一天 然後不看到任何黃文勳的新聞 不可能 就好的時候大家都在狂吹 可是黃文勳其實在2018 然後2020 2021的時候是人人喊打 你很難想像當時的那個場面 那馬斯克其實他就是在那個泥淖裡面 那因為這個股價看起來稍微有做一個底 那又給出一個很大想像空間的target price 所以大家開始去討論它 那也因為去討論馬斯克的東西 所以很直覺就會去聊到他的Optimus機器人 即便他股東會這樣直接跟你講說 他覺得他對特斯拉這家公司 預測最準的會是Ark Invest的KT Wood 所以我們上一集有直接聊那一份報告 它裡面根本就是直接把Optimus給rule out 他不認為這是一個重要的東西 那這份報告給的target price是2029年 也就是說在2029年以前 他認為這個機器人 根本就不會有太大的一個貢獻 而馬斯克去針對這個報告做一個背書 所以其實我覺得下去討論機器人真的太早 我還是回到我上一集的一個猜想 2035年之後 我們才會看到一個 可能稍微大量的應用 但那個真的是太遠的東西 連馬斯克自己都在 股東會上這樣跟大家講 但因為大家對這個話題很有興趣 所以我們還是稍微聊一下 只是要提醒一下就是說 馬斯克然後跟Cathy Wood 他們的立場都認為 Robotaxi Autonomous Driving 他可能是接下來 特斯拉5年最大的一個動能 那機器人比較像是一個夢 但是我們還是可以來討論一下 因為報導大量寫出來之後 像是林百里就有去評論 就是給一個比較負面的看法 他認為這個機器人是沒有搞頭的 那我們上次去引用林百里的說法 是他講說在AI時代他受惠 他其實出來講了好幾次 然後每次他出來講 我都是幫他背書 我就是說 你說我一定會看到廣達的那個成績 會開出來給大家看到 那很多可能討論區論壇在罵他 那就是因為你們Lag 就像是你們那時候罵技嘉 或是說你們 更早以前罵偽創一樣 就是你們早晚會看到啦 你就知道說市場 它其實 資訊的傳遞真的是 有些人在很前面 有些人在很後面 那即便像我們這種 已經是接觸到大量散戶的台了 我都已經早早跟你講 可是你會發現說 市場上還是有很多散戶不知道 就我們已經 我們有40萬的聽眾 那40萬聽眾又在跟他們的朋友講 可是即便這樣子 然後像那時候技嘉可能在飆的時候 或是說偽創 或是說後來又廣達 然後大家都還是可以一直狂罵 就是真的很多人不知道 其實這個市場是 真的有很明顯的這個消息鏈 你就知道說有些人就是 Apex Predator 然後有些人就是被收割韭菜 就他真的是看不懂 他看不到那個未來 那我們過去是一直背書 就是說他講的這個AI server是真的 其實你後來看他跟黃仁勳媽的 跑去吃喜相逢 好像還不只一兩次吧 喜相逢這家餐廳真的不錯吃 我之前也是非常感謝幾個大哥 帶我去吃過幾次 那只是後來應該大家訂不到了 黃仁勳的魅力之後 應該很多餐廳都訂不到 反正那題外話 重點就是說 因為他們很常吃飯 所以我現在會認為說 就是即便白里哥可能不完全是在表達 黃仁勳的意思 可是他多少少有吃到一些口水 就他會這樣子說的話 就代表說 他可能實際上看到的畫面不是長那樣 因為他們現在要靠這麼近 可是我們知道說 黃仁勳在發表會上面 在GTC或是台大步道大會 都有把機器人拿出來吹 除了大家最常見的那種AMR工廠的機器人 那種鋁帶式的 或是說輪胎式的 然後再來就是說 人型機器人其實有擺出來 所以理論上就是說 黃仁勳這邊應該是要看好機器人 但是從林百里這邊表達出來 反而不是這樣的一個狀況 那我覺得很高機率 可能是因為他們現在有在一起去做一些 Omniverse的東西有關 也就是說他可能看到一個比較近 比較有可能的應用 所以他認為機器人還太遠 還太沒有效率 那這樣子去看待這件事情 就會發現他說的這個話是合理的 就是我們要去猜說 為什麼他會講出這樣子的話 那我們現在稍微介紹一下 Omniverse是什麼 這個東西在輝達的發表會上 也已經出現過很多次 但大家可能比較不會去專心看這個 因為過去一段時間 大家看的東西可能早期就是說顯卡挖礦 那後來就變成說大家在看 DGX、HGX、Oberon、MGX 然後或是說什麼 Vera Rubin 就大家在訂的東西是這種AI伺服器 那Omniverse的東西第一次出來的時候 其實是跟著挖礦 加密貨幣區塊鏈一起出來的 那當時也是VR的一個狂潮 就大概2020、2021的那一波 那一波最後面是割了不少人 其實大家回頭看會發現 當時的那個時空背景很好玩 你能夠想像當時有很多人會 拿一堆錢去買一個JPG檔嗎 然後他們講說這個是NFT 然後或是說 能夠想像當時有些人會去買 所謂的數位土地 我這個土地是在愛迪達隔壁 這是我未來數位的土地 然後花一堆錢 就還蠻屌的 然後當時其實我們也不太敢去 針對這個東西講得太絕對 因為你發現說 世界上很多很聰明的人 都往這邊去投入 所以像我自己當時 其實也是花很多心力去 結交一些幣圈的朋友 然後稍微了解一下 就是必須要承認說自己看不懂 所以最後面也沒有去 針對這個東西做太多的評論 因為就真的是看不懂 然後就像是 那時候也會收到一些負評講說 你不懂就不要評論 對 沒錯 我真的是不懂 所以我就是在旁邊看大家玩 只是我們會去關注說 就是在過程之中 有沒有辦法在我們的股票市場 也找到一些對應的機會 會有收益的東西 那時候Omniverse比較像是說 結合這個區塊鏈或是虛擬世界 然後以及VR Goggles 去做出來的一個東西 那當時其實沒有炒出一個 太大的話題 就變成隨著這個區塊鏈的 那一波雄士之後 好像就不見了 但現在又開始重新的提出來 但我覺得這一次提出來是 fine tune過後 是一個 真的可以拿來做使用的Omniverse 它是一個很酷的東西 那只是可能 去討論它的人並不多 那我覺得這會是一個 最關鍵的解方 也就是現在很多人可能會去 在兩極間跳動 他們會覺得 Optimus要嘛就是沒用 然後要嘛就是會非常有用 但實際上世界不會長這樣 因為我們的世界並不是SimCity 我們不是在玩模擬市民 就是你不是說什麼一個東西 幫你爽就把它全部拆掉 還可以用什麼哥吉拉去踩 還是說什麼隕石砸掉 直接變一個空地 你重新蓋過 實際上在工廠 在消費端 然後在一些 可能智慧醫療端的轉型 它是漸進式的 你沒有辦法一瞬間 就把所有最新的東西都引進來 除非你蓋一個新的醫院 但是你的醫生 可能也不一定用那些設備 所以他一定是慢慢的 去把一些設備做轉型 包含像特斯拉 雖然他現在有一個Optimus機器人 然後他也提到說 在2025年底之前 會有1000個Optimus 在他的工廠上線 只是大家想像的東西 可能會以為說 他會機器人去取代 很多的機械手臂 就像他們現在用的什麼 KUKA或者說 FANUC那樣的機械手臂 但其實不是長那樣子 就是那些機械手臂 還是會存在 但同時可能有些東西 可以交給機器人去做 我覺得真實世界會長這樣 但現在可能在一些 討論或是社群上面會變成 大家都是去站隊 要嘛就是 機器人是讚讚讚 然後要嘛就是 其實根本用不到機器人 但你們有沒有想過 就是有中間值這種東西 好像那時候我們去評論區塊鏈一樣 就是不是說 你去中心化金融下去 中心化就要全死 那也不是說反過來 因為你不相信去中心化 所以你就覺得去中心化要全死 就是他一定會有他應用的東西 不然罵一下那種網路贖金要怎麼付 你還是要用比特幣付 對不對 你要去勒索人家 你要去買一些壞壞的東西的時候 你還是要使用比特幣 就是他會有他 可以使用的場域 所以硬要道理就是 我不覺得一些機械手臂 什麼ABB FANUC 他們會因為機器人而不見 反而是他可能會結合OMNIVERSE 然後把這些東西加速的導入進去 這可能就是說百里哥看到的 所以他會暫時的覺得說 機器人是一個沒有效率的東西 因為我現在假設可以把 機械手臂用得更好的話 那真的我們在短時間內沒有太大的誘因 轉向全面的機器人 其實這樣去看 我覺得就會比較瞭解他在說什麼 那黃旭在展示會上面 秀給大家看的OMNIVERSE一些案例 我相信大家比較有印象的是 那個數位孿生的地球 他做一個地球的Clone出來 然後在這個地球上面 可以去模擬各式各樣 不管天災 天氣的變化怎麼樣的 那他就可以去預判說 在未來的幾年 可能我們會遇到什麼樣的問題 等於他做出一個虛擬的地球 然後他可以去幫他設定一些條件 包含說風要怎麼樣吹 那溫度要跑到幾度 那這個虛擬的地球 就像是自己有了生命一樣 他可以直接模擬出來 10年之後 那這個地球會變成什麼樣的一個東西 那這個可能就是說 在Presentation上面看起來非常屌 那或許在一些氣象的應用上可以做到 但那個不會是大眾會看到 大眾會看到的東西是什麼 就是Omniverse裡面有一些模組 像是可能工廠的模組 或是說車道的模組 他可以幫助自駕車的開發 或是說幫助工廠的一個最佳化 那這個東西 可能就是我戴上一個VR Goggles 然後搭配輝達的軟硬體的結合 我可以做到的是 我可以規劃出一個非常有效率的工廠 然後在我去做各種零件 或是說各種產線的變化上 我可以先在裡面模擬跑過一次 確定可行 確定效率好 然後我再把它做進去 那其實光這個東西 可以導入進去工廠裡面 你就會發現說 工廠可以非常有效的進行一個 不會去動搖國本的升級 因為很多工廠他怕的東西是 我東西現在做得好好的 我不敢亂調 亂調的時候我可能壞掉 媽的東西做不出來 我直接被客戶靠北到死 甚至被砍單 所以他們其實不會想要去做大動作的變化 直接把整個工廠變成機械人下去運作 這個真的是在幻想裡面才會出現 你光是要他們去把他媽的作業軟體均勻化 很多工廠可能就不一定做得到 然後可能這一台在用他媽的 什麼XP之類的 然後那一台已經用到最新的 那個東西搞不好根本就沒有辦法互通 這個是現在很多工廠實際遇到的問題 所以我覺得數位轉型 它是一個漫長且痛苦的過程 當然在過程中可能會產生很多肉 但它不會立即性的炸設 最主要原因是因為大家還是某種程度的念舊 然後怕出事 所以不會轉太快 所以一瞬間要大家去想像 轉到一個機器人的未來 我真的覺得那個可能在一些示範工廠 實際上工廠搞不好效率超爛 但就是為了for show 然後可以做 但實際上我們可以看到 真正拿來應用的是 把Omniverse放進去一些機械手臂 然後或者說一些工廠的自動化 Omron那些機台裡面去 然後讓工廠變得更加的有效率 這個是會先看到的東西 所以我猜想就是說 因為可能百里格跟仁勳哥 他們家靠得很近 他有先看到這樣的一個可能性 即便他知道仁勳哥有推機器人 可是他沒有無腦根的吹捧 就是因為我在想 可能廣達之後有一些工廠 就直接把Omniverse導入進去 一樣這是我亂猜的 就像我那時候亂猜蘋果一樣 這是我家亂猜的 這些工廠可能 默默的有在跟黃仁勳結合 然後之後就會看到 可能透過Omniverse 做出來的一些關燈工廠的使用 那你就會發現說 其實我們根本就用不到機器人 那只是暫時的 就是說這個報導出來的當下 應該就有很多人講說 你看機器人根本用不到 我們只要把一些機械手臂 或是一些自動化的什麼AMR車 弄得很好 那我根本就沒有必要去用機器人 那一樣就是說 可能被短期上的一個結果給騙了 就我覺得長期機器人導入 有一些想像得到的使用場域 但他們現在之所以看不到 那樣的一個未來 是因為他們面前就擺著一個 Omniverse在這邊 所以這邊稍微講一下我自己的看法 因為這跟我現在要去切的一些軟體 也有關係 因為我現在要去看的一些 台灣跟美國的軟體公司 像有些就是去做那種 OMO整合 線上線下整合 然後以及可能去把Kiosk機台 變得更聰明 這個我覺得立刻就會發生 因為我們在前面已經看到有人在做 所以這個基本上 我甚至覺得有點像送分題 就是說 台灣現在遇到的東西 就是可能韓國或是說新加坡之前遇到的 拿新加坡舉例可能是更好的 就是說人力開始變貴 你現在一堆服務業是找不到人的 你只能夠轉型 然後可能像那種拉麵店開不下去了 之後可能就是要學日本拉麵店 弄個販賣機或是啥小的 所以你就想台灣這些企業都要轉型的話 這麼多的販賣機 這麼多的Kiosk 然後那種點餐機 然後這麼多的 可能可以去串線上經理 或是說會員系統的東西 它都是正在進行時會發生的 所以我們真的沒有辦法去看太遠的機器人題材 像機器人那種炒股題材 我也暫時跟不到 但身邊朋友有跟到 我覺得夠厲害 然後他們那種追動能力非常強 像我就是沒有辦法 我要可以立刻看到數字的東西 而我覺得就是所謂的數位轉型 其實是一個進行式 然後Omniverse其實是一個加速器 然後我們真的會看到在消費跟工廠端的 一個漸進式的導入 然後它會產生很多機會 它也是軟體整合的一環 然後這邊稍微把自己的心得分享給大家 好 大家這集的節目先聊到這邊 我們接下來就來 進入Q&A的部分 第一位 ggggggggggggggg yjndhf Let me solo her as Tenmin Fen 五星推爆 想請問主委在現在這種瘋狂時候 您的十大持股會常駐TradingStop所獲利嗎 如果有的話會分幾個part出呢 比如說跌5% 15% 20%賣 因為您有提到 不會再想在NVIDIA吃一次腰斬 那想問如果主委是這樣的話 您也會為了所獲利選擇賣光持股嗎 還是會選擇比如說留部位50%底倉 停利真的很難 感謝主委 沒錯 停利真的很難 雖然我不太認同市場上一句話說什麼 會賣的是師傅 我覺得會買的才是師傅 因為你買的好 後面真的是隨便賣 但賣真的是一個人性上的糾結 非常痛苦 像我今天也截掉了蠻多部位 那只能夠說有些東西賣的瞬間 你再點下去的瞬間 你心還會抽一下 就他已經陪我這麼久了 賺這麼多錢了 我真的要賣掉嗎 如果明年繼續漲怎麼辦 會這樣 但只能夠說它需要一些經驗的累積 因為你知道過去幾次可能你沒有賣 然後包括一座山 所以你還是會慢慢的去提款 然後像我自己本身在我的主要持股 因為像輝達是我主要持股 其實在過程中我一路就一直在賣了 之前那種拆股前四五百的時候 我就一路在賣了 我到現在我都一路賣 然後最扯的地方是 越賣股票越多 拆股之後股票反而變多 真的很北爛 但實際上我是有慢慢的在做降低 雖然我們用事後論的角度回頭看 這不是一個好決定 因為輝達你減碼 賣掉之後 然後像我就是跑去買一些 什麼Pure Storage NetApp 然後或是說CrowStrike 然後以及Dell 或是像什麼Amphanel VRT什麼 就是我不是各種鬼切 然後今年表現都還蠻不錯嗎 那些加起來可能都沒有比 就假設我當時傻傻的待在裡面 還賺得多 老實講是這樣子 這是我在有一集有跟大家分享 但我們不能夠事後論 還是要去評估說 為什麼當時會這樣做 因為你就是要去避免風險 要把部位稍微的打均勻一點 所以以我做法就是我還是會選擇 如果說它持續的變大 我就會再去降低它的部位 但是還是會讓它維持在 自己的主要持股裡面 這是我的做法 那以前我確實會使用Trading Stop 只是我近年比較少掛Trading Stop單 因為就是變成 槓桿沒有這麼大 所以沒有立即性的需求 會在短時間內必須要馬上把部位清掉 以前會鎖Trading Stop 是因為我可能槓桿開很大 然後現在大家應該知道 就是在美國開槓桿是很貴的 因為利率變高了 所以我在美國這邊的槓桿不太上了 那所以就比較不會有這種 需要可能電腦去幫我自動停利的做法出現 我會選擇直接用部位去調控 然後大概是一個多月 調一次 然後或是說我注意到有很好的機會出現 我要拿錢買 像我之前要買蘋果 因為我去看完達哥的時候 我覺得太帥了 我要買蘋果 可是我就隨時滿倉 那怎麼辦 你就只好去把 你覺得漲多的東西賣一賣 然後跑去買你要買的東西 所以我會用這樣子去做一個調整 那當然Trading Stop還是一個很好的工具 只是以我現階段的需求 我是比較用不到 那一定會留底倉 其實到現在都是一定會留底倉 不會把東西隨便賣掉 除非你真的非常看壞它 不然不會隨便把它賣掉 下面一位 劍湖三下韭菜 反過來想 妹弟謝午安 有鑑於多頭時期瘋狂愛您 小弟想在這反過來操作 留言如下 1.2XX0那什麼廢物公司 只會漲不會跌 追不到三頂的 2.那個某某投資網紅 不是股票說的偷偷試到 他有想過股票漲爛嗎 我本來騎機車的 現在只好買特斯拉通勤的 啦 操 對不起 整個人壞掉了 以上留言純屬虛構 如果孟公喜歡的話 下個空頭來的時候 我會改成愛您的模式 祝各位績效漲到不要不要的 你看這個 股票大漲大跌很多 他媽的神經病都會跑出來 下面一位 周秉倫 祝你安安 最近買了個預售屋 房貸有兩種方案 一 房貸只貸四成 其他部分一次付清 此方案的每月房貸壓力較小 二 貸滿八成 將剩餘的現金投資於大盤ETF 寬限期結束後 每月房貸除了月薪外 還需要賣出部分的ETF來支付 請問這兩個方案 會遇到什麼樣的問題嗎 感謝您的回答 祝您全家平安健康 一般來講 我會選擇二 但以現在市場的 這種狂熱程度來講 我不知道 我選二 我有點抖抖的 應該說 我還是會想要選二 那前提是我的薪水 可能加一點點的股票 就可以cover我的房貸 但如果說我要非常仰賴 就是這一份投資 它所帶來的收益 來付房貸的話 我現在不會選二 我可能會選擇一 所以我覺得 可能按當時的狀況不一樣 都會有不一樣的答案 但原則上 我自己會喜歡貸越多越好 因為房貸真的是一個 非常便宜的貸款 所以如果可以給我選的話 我貸到爆炸 如果你可以讓我貸90年 我就貸90年 我才不要只貸40年 如果你可以讓我貸9X9 我就貸9X9 我絕對不只貸八成 所以大原則是這樣子 可是還是會去評估 因為每個人條件不一樣 就如果說 你的薪水其實付房貸 是非常有壓力 你要賣東西的話 那你要知道 你是有可能就是你的ETF一買 然後剛好買在山頂 之後你就要一直不停的 停損砍出來去補房貸 到時候會很痛苦 雖然我現在講這個非常不動聽 我覺得應該也沒有人相信 大家現在應該都只相信 大盤子會繼續往上漲 但我們看過很多次空頭的人 其實我們的想法會不一樣 我還是會覺得 要去想一下這樣的一個可能性 下面一位 東港金城武 孟公好帥 i大你好 請問i大前幾集有提到 要出門買禮物的時候 被老婆問 你是不是要出去找女人 那如果不是有發生過類似的情況 莫名的這樣被問 i大在我心中真的是帥爆 不是只有什麼好帥的 就我老婆真的是 我覺得她視力有點問題 她真的覺得我是台灣最帥 雖然我講這個 我知道現在可能很多在聽的 會想說 媽的快吐了但他真的這樣覺得 所以他會認為就別人要看我 不然說我跟別人吃飯 然後有女生在他都不太喜歡 他就會覺得他們在看我 他是這樣的一個個性 所以並不是說什麼真的很帥 或是很有魅力 然後你的女伴才這樣 就剛好我老婆可能是比較 這個 也不能講佔有慾 他也沒有真的到很佔有 但他就是對於這個身邊女伴的 防衛心比較強的人 所以他都會直覺想說 我是不是要找女人 真的是這樣 下面一位 G 一樣是那種超長的亂碼ID 燃燒的輪胎皮 矮大您好 每次開車都會播放您的Podcast 跟女友一起收聽 女友覺得你對事情的見解非常獨特 總是有想不到的見解 讓我們非常崇拜 她非常想知道 矮大的MBTI人格是什麼 那另外 可以請矮大祝6月17號生日的 我三重小宋生日快樂嗎 祝矮大全家平安績效 報社到一百歲愛您 好像你這個就是 可能沒有太認真聽 你知道我們很多那種心理醫師聽眾 精神科醫師聽眾 他罵他聽完我講的東西 他說你的節目都是在自爆你的症狀 所以我們已經完全知道 你大概怎麼樣的東西 八九不離十 所以其實根據我講的東西 你就知道我一定是I人嘛 對不對 然後一定是N嘛 然後再來後面兩個 我也忘記是什麼 INTJ嗎 應該是INTJ 但我不知道 就是我不太相信這樣子的東西 但因為之前有聽眾叫我測 所以我有測過 好像是應該是INTJ 下面一位 陳氏狗狗 幹你娘台灣央行一群垃圾 只顧出口業 這是不是之前那個 台灣央行黑特仔 又再一次的跑出來 台灣央行長期組成台幣 都被美國指控涉嫌操縱匯率 現在通膨成這樣 帳號不升息 只顧炒匯 足跡處官員更屌 連調查對象都不敢公佈 說沒有調整CPI數字 白癡才信 不說我還以為我在中國呢 英文好一點的矮友們 請一起寫信給美國要求調查 台灣央行涉嫌操縱匯率吧 台灣有央行這群 政大金融幫的官真的是悲哀 這看起來應該也是 這個金融業內部的人 那一樣我們這邊就是一個平台 這個是他講的話 不是我講的話 就即便我心中可能有一些東西 我也不一定會在節目完全講出來 像我講的 我現在就要避免各式各樣的麻煩 但是大家都可以來陳述自己的意見 那我只能夠說 我的心態比較偏向 打不贏就加入他 我現在已經是過了那一種 我想要去構造改革 我覺得社會不公 就算我發現一個地方不公 靠杯那個人太有油水了吧 我在想的是 我怎麼樣跟他一樣可以吃到這個油水 這個是我現在的一個思考方式 那也祝你這個改革順利 下面一位 蕭賢資減肥 留言密碼週一21點 不要叫癌大 叫孟公 癌大想請教您對加密貨幣 中心化交易所與智能合約的看法 像是未來可能是商業模式之類的 自己有投資一些前幾名的加密貨幣 但在台灣這塊似乎是小眾 不少親友都叫我跑 但記得癌大說 每次大家叫你跑 你就不要跑 所以我現在是要跑還是不要跑 謝謝謝孟公 追來一大錢加身體健康 投資標的一路向北 對 我會講出這句話 好像是在天下的一個演講 他們找我去演講 然後那時候股票的表現是非常不好 大盤很差 然後我就講了這個 然後我還記得有被轉貼出去被笑 什麼韭菜 然後最後面就證明說是對的 當然也不是講說什麼 每次去故意反過來喊就一定會對 首先你要先定位出大多數人想要在哪 其實很難 就像很多人講說 人多的地方不要去 可是你不知道 就是人多其實還可以更多 還可以超超多 什麼時候才是真正的人多 很難定義 就像黃文勳其實已經被吹捧一陣子了 可是這股價就還是一直上去 所以很難講 就是你不太能夠很單純的 去線性思考一些東西 或是說 非黑即白一些事情 特別在金融市場裡面 像是有些公司大家都知道說 他倒閉倒定了 然後他真的就倒了 所以群眾的智慧在這時候就有用了 我只能夠說他是一個 要彈性去思考的東西 那像我們的輔助方式就是 至少我對公司是了解的 我會很坦白跟你講說 我不知道他在跌沙小 像2022我最常講的一句話就是 我不知道他們在跌什麼 因為我看到的狀況就是不錯 然後最後面就還公道 真的漲 可是在過程之中其實真的是跌很多 那像這種市場的變化 很捉摸不定 那特別在加密貨幣 我覺得它是一個更捉摸不定的地方 所以這句話可能在加密貨幣是不適用的 我自己會這樣猜 我會覺得 因為加密貨幣有很多的 rock pool的case 就是說 他可能出來割一波韭菜 然後就直接 你根本找不到這個團隊 直接跑走 所以人多的地方不要去 大家叫你跑 你就是不要跑 這個不一定在加密貨幣會適用 因為有時候可能加密貨幣是反過來 人多的地方趕快衝進去炒一波 它是完全不一樣的一個地方 那再來講說 對於加密貨幣智能合約的看法 智能合約之前有跟大家聊過了 有一些特殊的應用是還蠻有趣的 我覺得這個概念是OK的 然後在加密貨幣就承上 就是假設今天是 在犯罪的場域上 或是說地下匯兌 它就是很好用 而且確實是 有看到就是在身邊 或是說認知範圍內的一些實用的情境 然後就像說像有些駭客去 威脅要公佈一些公司的資料 那假設你要妥協的話 做法就是你必須要用比特幣支付 所以他就是需要去買比特幣 所以在我看來 有一些特定的加密貨幣 它確實是有它之所以還可以流通 然後維持一個價格的核心原因 但是你要講一些什麼小幣 SHIBA INU那種東西 我老實跟你講 我是看不懂那是在幹嘛 下面一位 接下來唸最後一則留言 沒有啦還沒有啦 他說WWDC當天失望出清蘋果 之前買蘋果就是要TRADE的WWDC事件 但發表完了無新意 股價當天也殺到192 當下反應不佳我就出場 想問艾達 一 預期事件後會給股價多少時間反應 MARVEL或是蘋果會有差嗎 二 TRADE事件後不如預期倉位怎麼樣調整 三 股價創新高出現超醜爆大量壁雷針 艾達說不會出場 那要再出現什麼訊號才會調整 四 這週末會安排玩法環 不管家事嗎 愛您 好 那這個問題問得還蠻不錯 因為是一個真的是有在做交易的人 都會很想知道 會很想討論的東西 包含我自己也是 那首先蘋果的事件 我之所以在WWDC可以HOLD住的原因 是因為我前面有看達哥 我坦白跟大家講 如果我前面沒有看達哥的話 我不一定可以HOLD住 我可能就會覺得 你不就做了一個大家都可以做的東西 但就是因為我看完達哥之後 所以我非常感謝發哥的團隊 還有微軟的團隊 真的是幫我一個很大的忙 我才有辦法知道說 現在市場還沒看懂 還可以等一下 就像戴爾或是說CLS 我剛才講說 我覺得市場沒有看懂 然後最後面證明我對一樣 因為我們知道的資訊 真的跟一般人不一樣 當然也不是要膨脹 你知道我過去也是有看錯的東西 那只是就是 你怎麼樣在看對跟看錯 去做下注跟停損跟停利 這個是關鍵 因為你知道所有在做交易的人都會看錯 嚴格上來說 巴菲特賣掉TSM就是看錯 是啊 他就是少賺 雖然他去五大商社也賺很多錢 只是這個就是一個錯誤的東西 但是我們也不會抓著他編 像有些討論區 每次那種大牛市出來的時候 就開始會抓著巴菲特罵 那邊嘴說他不會股票 上一次的牛市也是這樣子 每次這種東西出來的時候 大家就要小心了 就是你要知道每個人都會犯錯 就連巴菲特他一直示範給你看 他一直在犯錯 只是他犯錯 他怎麼樣去停損 或是他看對 然後這個東西他怎麼樣賣 這個就是大家要去了解 甚至他不賣他就要hold著 那以這個WWDC來講 我完全可以理解你 就是如果你沒有我那個認知 或是你當時沒有聽我的節目 然後或是說你聽了節目 你沒有共鳴的話 那你會選擇無聊賣出 這完全可以理解 我覺得你也不要怪自己 因為這樣的做法其實是對的 就是我看到一個東西 然後這東西不是我要的 我把它砍掉 這樣的做法是對的 這沒有錯 只是結果不是你要的 就像是我可能今天有去 對 昨天我有去砍掉一些ODM 因為我硬體要轉軟體 那今天漲停 我不會因為這樣子很糾結 因為我過去也曾經砍掉東西 隔天鐵停 你懂我意思嗎 所以你不要為了你的決定的一個 短期的效果而感到很懊悔 你要看長期 長期來看你的判斷大多數是對的 或是期望是好的 你就要繼續的做下去 那Marvel跟蘋果會有差嗎 會有差 因為蘋果比較像是一個短期的催化 舉例來說如果蘋果 它開出來的東西 我沒有在當下 因為我過去有兩集在聊蘋果 大家可以重聽 就是我先看完達哥我講我的意見 然後我看完蘋果之後 我發現它跟達哥高度重疊 就是符合我的預期 我直接把我的邏輯思考都給你了 所以我會覺得蘋果這東西 對我來講也是一個比較短期的東西 如果說我在WWDC 沒有看到類似的東西的話 我也有可能會選擇尖嘛 那Marvel的話 對我來講會是一個比較長期的東西 為什麼 因為我是提早就知道 Google的Axiom Maple這個CPU會在這邊出現 我提早就知道 我是怎麼樣知道 廢話就是有一些管道 就是你提早知道 你知道市場上沒有人知道 你看了報告 你知道大家都不知道 但它就是沒有反應 所以這個就蹲比較久 因為你知道一個 你知道後面會出現的東西 所以你願意等它 那只是等它出現之後 它沒有動 其實當下我就有動搖了 所以這個是願意等故事發酵 然後另外一個是 我已經知道劇本長怎樣 所以沒有立刻出現的話 可能我就會選擇賣掉 所以其實後者 比較像是有些人去賭營收一樣 他大概可以算出說 接下來的兩三個月營收會長這樣 然後營收開出來不是他 他直接砍掉 所以後面就算噴也與你無關 因為你應該要堅持去做 就是你已經有做出一套邏輯的東西 你的進出的概念那些都要是同的 因為你重點是你長期是要賺錢的 你不要太專注 可能單一事件所造成的一個影響 然後再講說 超醜避雷針不出場 對 因為對我來講 有超醜避雷針 它只代表一個意涵 這個K線只代表 在當天有曾經進攻過 然後被賣回來 對吧 就你去收一個避雷針 意思就是這樣子 所以就代表他有曾經進攻過 你怎麼知道這個進攻過的人 明天不要繼續進攻 你怎麼知道這個資金不要繼續買 好拿我自己來講 我買一些小鬼股 他媽的我今天就是收不到 我一直在那邊掛單 你們就是不賣給我 我就只好往上收 往上收我可能不小心一收4% 然後一收之後 大家發現說我們要繼續收了 然後那些上來蹭單的 他媽的當沖仔 就開始一直往下賣 所以當天就變避雷針 隔天我繼續買 所以這個避雷針直接被我化解掉 因為我自己有這樣的經驗 然後外加我過去的觀察 所以我知道避雷針不是一個重點 重點是隔天隔幾天之後 那個低點有沒有破 對我來講比較重要 就是說一個趨勢的延續 就是要不停的創新高 所以就算他短期被打回來沒關係 因為他還是有創新高 但如果等一段時間 他沒有再繼續創新高的話 以交易的角度來講 我覺得就有問題 所以其實重點是看隔天跟隔幾天 有沒有破這個底 是破底 而不是看到避雷針馬上出掉 這是我的經驗 當然我知道每個人意見不一樣 但這是我的做法 那這週末不會玩法環不管家事 肯定是要的啦 愛您 下面一位 要逃哪裡去 時局爭亂該如何因應 謝老大你好 將錢匯到美國券商做直接投資 一 因為買賣現股不用手續費 是不是可以視為沒有摩擦成本 二 可以做資產風險分散 假設日後兩岸開打 且台灣不幸真的淪陷 那如果事後還有機會可以到美國 可能是以中華民國的難民身分 或可能改中華人民共和國身分 或其他可能性 這樣依你的判斷 台灣投資者還有機會 可以在事後把這些資產順利領出來嗎 謝謝 祝全家順心 好 那第一個問題 確實可以直接視為是不用手續費 雖然實際上在馬卡丹敲的過程中 有時候你還是會注意到說 好像有被吃到一點手續費 但那個就是價格跑掉 就是我講的 他會把這個訂單流 交易流 拿去賣給高頻造勢 所以有時候會賺一點 有時候會賠一點 但長期來看 你基本上看不出來 你可以想像成就是沒有手續費 雖然你去交易一些鳥量股 有可能還是會感覺出來好像有差 或者說你去買一些OTC的東西 那個成本會比較高 但是大致上他可以視為 就是不用有交易的手續費 然後沒有摩擦成本 然後再來講說第二個問題太大了 第二個問題 你在近代歷史很難找到 夠多的資料去佐證會怎麼樣發生 但是我們是相信 因為這個東西畢竟是記名的 它是跟你 所以我們是相信拿得回來 這些大型的券商應該是拿得回來 但因為真的沒有發生過 所以很難說 那就算你是換一個國籍的話 只要你可以舉證 那個是你自己的 我覺得應該都沒有太大的問題 至少我是這樣相信 但這個東西 因為真的沒有發生過太多次 所以你沒有辦法講說一定會怎麼樣 下面一位 關於這樣 矮大淡淡比球大 每天長3公分 矮大您好 6月19號是我主管 也是我入職場的恩師生日 麻煩幫我吞個口水後 祝我18歲的姐生日快樂 待我飛黃騰達後 肯定帶你去韓國南模會館 這樣就可以跟你的老公 括號學長一起去越南泰國洗到破皮了 也祝大家一家四口夏至佳節愉快 每天睡醒都長3公分 最後面這個祝福先不要 我覺得這個長度適中就好 像一些人罵非常迷信巨屌神話 我覺得剛剛好就好 那祝你的主管生日快樂 那也祝你們平安健康 下面一位 Unity 3D Team 可能會超過一點點 孟公安依小弟從業軟體業 雖然知道AI對於軟體的發展 想像力很大很廣 但仔細想想 很多軟體公司的護城河業務 現在反而備受威脅 新創公司可能利用AI發展 配合新商業模式 取代或是蠶食現在 依賴軟體的業務公司 想問這個利潤是否需要修正 二 小弟在前年貸款投入股市 報酬率雖然不及一些大哥們 但勉強也有繳出200%以上的報酬 但最近害怕股市高點反轉 重回2022天天被狗幹的日子 越想越害怕 操作可承受的回吐和虧損 也越來越小 想知道您有什麼建議 沒有 我只能跟你講說 有經歷過2022 2020 2018的人 每個都跟你想一樣 就是同時在賺錢 但是卻沒有感覺到快樂 只覺得越來越害怕 真的可以這麼幸福嗎 這應該是大家心中有的一個聲音 所以以我的做法 就是慢慢的去把部位降低 然後去買一些低基期 所以低基期就是那些可能 我認為接下來有機會 並且在過去沒有漲多的東西 我是選擇這樣做 但有些人是選擇賣出來去買房 也有朋友這樣做 所以你可以自己評估看看 就是你不一定要待到 可能派對結束的那一刻 你要知道你已經曾經擁有 而且你的報酬是屌虐大盤 所以已經要心懷感恩 不要想太多 然後前面講的這個我完全認同 只是你要知道一件事 就像上一集Q&A那個講說什麼 科技巨頭會不會就此殞落的一樣 你要知道瘦死的駱駝比馬大 新公司確實有可能透過一些新的工具 然後去做彎道超車的嘗試 但是不一定會成功 為什麼 因為就像說像Adobe 他不是白癡 他也在把AI放進去 你覺得他媽他會停在原地 等你威力導演嗎 訓練 訓練的那個威力導演 不知道大家知不知道 以前那種國高中的時候 還大學會用 然後我上那個訓練的網站 他家全部東西就是跟人家AI 那我就請問一下 所以現在訓練要超車Adobe嗎 當然不是要去貶訓練 我的意思就是說 你可以用這個當成一個思考 你就回去直接看一下訓練的網站 然後你看一下 你覺得他會超車前面一些領導者 他會超車這個Adobe的東西 或是Apple的Premiere 那如果你覺得會的話 那你的利潤預計就是對的 那你應該要去買這個 可能會超車別人的 那反之如果你覺得Adobe本身 他也可以透過AI的工具 變得更強的話 或是其他軟體公司 那為什麼他要害怕被追上 你要害怕只是有些大公司 可能拒絕相信AI 那可能就會是一個問題 只是就我看來 大家都有在相信的 這是我的想法 那下面一位 Oh she 欣欣知我心 設計師家吃完就回家 那段笑噴我了 你不奇怪 我覺得我們這種光譜內人 要多子多生 把光譜外變光譜內 也希望以後還可以多聽您分享這些 因為我想知道我不奇怪 老實講 我根本覺得那個沒有很奇怪 所以我不會再可能開頭跟你分享這段 因為我根本沒有病識感 我根本覺得沒有問題 是因為你Q&A問到我才會想到 但今天開頭分享這個 就是說脾氣不好 這個是因為你自己知道 因為你家人會提醒你說你脾氣不好 所以這個我會有辦法分享 但其實蠻多東西 真的是要大家cue我才會回答 那你可能就會發現 我是一個很怪的人 就是到底怎麼樣活到現在 所以真的非常感謝大家的提攜跟愛戴 不然像我這種人 應該是社會邊緣人 下面一位 長不大的香菇 義大利的滋味 請問主委是不是覺得義大利的食物偏鹹 不是死鹹 是配酒水很剛好的鹹 羅馬最愛的Gelato是哪一家 祝主委一家健康平安快樂 沒錯 偏鹹 很鹹好不好 拜託那個鹽巴跟不用錢一樣在嚇的 操 那配酒水剛好 我覺得也還好 就我覺得這樣東西真的是比較鹹 但是你過去吃一段時間馬上就會上手 所以我每次剛過去都要調一下口味 然後上手之後覺得沒有太大的問題 那Gelato的話 我覺得都還蠻好吃的 就是說Gelato很難去做出鑑別度 那比較有名的那一家 現在在信義區就已經有了 就是在A11的一樓 他叫什麼名字 A11一樓特薩隔壁 Vinci Vinci這家 我覺得就是好吃 然後又是連鎖大店 我覺得OK 雖然我知道有些人一定會講說 那連鎖店我們不要 我們要吃小眾的 我們要吃非主流的 老闆一定要摳過腳直接來 還沒有戴手套 因為這才是真正他媽義大利的原汁原味的 就是這種 但是我覺得其實Vinci的標準已經是OK 你去吃Vinci就好 不用特地跑到義大利 好 那這部影片就到這邊 拜拜"
}