{
    "title": "🧈",
    "uploadDate": "20240622",
    "episode": "464",
    "fullTitle": "[20240622] EP464   🧈",
    "podcaster": "Gooaye",
    "content": "歡迎收聽谷阿維 我是孫悟空 本集節目由亞新集團贊助 預估全區產值破兆 迎接未來黃金十年 亞新天衛基地在正文化二路上 座落林口國際AI城中心商業區 想要建設利多人口紅利等優勢 打造三十層住商共榮晴天地標 規劃七十到四百三十五坪都會商務 不論是台商回國佈建 企業升格門面 或是整層購入出租共享 都是最聰明的創富首選 二零二四年商用不動產關鍵字 樂觀回穩創新高 現在就是最強的進場時機 也是最好的入手買點 商辦不受第二戶現代六成的規定 且容易長期出租收益穩定 趁早獎勵商辦新藍海 亞新天衛自用置產都是首選 有興趣的朋友可以在我們資訊欄這邊 找到相關的說明跟連結 透過國外專屬的連結 可以線上預約賞物 提供給所有需要的朋友們 好那我早上有分享一下 我小舅子在打Fortnite的影片 然後請大家可以稍微去看一下 就是因為我曾經答應過他 就如果他在Fortnite裡面 達到第一名的話 雖然他已經達到第一名很多次了 但因為他最近開了一個YouTube頻道 我說你達到第一名的話 我就幫你分享 因為他一直希望我幫他分享一下 他希望有一點觀眾會看他玩電動 那其實我看到他現在電動越打越不錯 我實在蠻高興的 雖然他媽媽可能蠻擔心的 就是我岳母可能蠻擔心的 因為想說小朋友一直在打電動 會不會就因為這樣子沒有學習或什麼的 但我覺得這個小朋友 因為他有這種動機 就知道說他假設表現好的話可以打電動 所以他不管是下夕陽期 或是說在學校的一些課業表現 都做得蠻好的 所以我覺得這是一個正向的循環 就是讓他做他喜歡做的事情 然後他就可以去把爸媽 希望他做好的事情也做好 因為他爸爸雖然是一個富豪 但他爸爸不太支持他做的很多事 他爸爸希望小朋友變成他要的樣子 所以他會訓練他去騎馬 打馬球 那種可能貴族的運動 那打電動對他來講說是不入流的 所以他跟他爸爸哀了很久說他要電動 然後他爸都不給他 所以最後面都是由姐夫來處理 姐夫就買了Switch 買了PS 然後買了一個Laptop給他去使用 那其實看到他把電動打得很好 我覺得還蠻開心的 雖然我岳母也很擔心 說這樣小朋友會不會荒廢課業 或是會不會眼睛壞掉 那也曾經出現一些Drama 像是可能他對他媽講話比較不客氣一點 然後媽媽就認為說一定是電動害的 一定是你打太多電動 然後腦袋壞掉 但最後面在這些磨合之後 大家都理解說 你要尊重小朋友的一些興趣 就是很多東西是爸媽要的 像他西洋棋超級會下 然後很會去打比賽 然後拿冠軍 然後可是有時候他跟他爸媽在爭吵的時候 就講說他根本不想要下棋 是因為你們叫我下棋 我才去下棋 那其實爸媽可能也不好意思直說說 對沒錯就是這樣 所以就大家妥協了 我希望你把一些事情做好 你的課業 然後下棋 或是說馬球打好 那同時呢 我們就尊重你 讓你可以打電動 不要打太晚 不要太大聲 所以我就是幫他去添購了蠻多設備 跟養自己的小孩一樣 所以覺得還蠻開心的 然後看到自己的這種小孩 雖然他是我的小舅子 然後表現得很好 不知道為什麼覺得與有榮焉 很驕傲 我希望我兒子有朝一日 也可以開發出一些興趣 就是我不會覺得他一定要 可能把書念到賊好的 我覺得媽的 自己的爸爸就不是很會念書的 然後為什麼要逼小朋友很會念書 就是小朋友如果他可以 發展出某個興趣 超級會游泳 還是什麼超級會溜滑板 我可能就會贊助他 然後支持他去把這件事情做好 可是同時我就知道說 要抓好那個平衡 不能夠讓他覺得說 好像他有這些東西 是因為他爸給他 然後他會開始懷疑說 這個東西到底是我做成的 還是因為我爸挺我 我才有辦法這樣 我希望讓他知道說 是他自己做的 然後我們只是輔助他 就是這個成就是他自己拿到的 我覺得這很重要 不能夠說什麼 那個電動我幫你打 然後打完解成就的時候 他雖然拿到成就 可是他會覺得這個是爸幫他解 我覺得就可能不太好 那小舅子的這個影片上傳之後 就有一些聽眾朋友就有去留言 然後就搞到我小舅子 昨天他媽的真的花半小時 一直在問我說 Who is Roger? What is 2486? 什麼是2486? 什麼是Roger? 就邏輯是說你是2486 他沒跑去那邊留言 然後他就一直問我 我就跟他講說 很難解釋 我不要解釋好不好 你趕快回去打你的電動 然後他一直問說 Please Please Please 告訴我這是什麼意思 那我還要先去查一下 2486到底怎麼樣解釋比較好 就2486是什麼意思 阿西芭樂到底是什麼意思 然後我爸媽就在那邊很認真 因為他們也來嘛 他們就很認真在那邊討論 講說阿西芭樂好像是說 有一個人叫阿西 然後什麼早上買芭樂很奇怪 什麼他們之前在哪個節目 聽到這樣 所以說 講一個人是2486 就說你就跟那個阿西 早上買芭樂一樣 然後同時我自己去Google 因為人家講說什麼 其實2486是日文在講什麼蘆筍 Asparagus 他們講說什麼 Aspera還是什麼的 所以就會變成 反正很複雜啦 我就跟他講說 反正就是在講說 一個人是fucking retard 就是這個意思 把他媽的擺脫掉 不然他媽巴著我 一直狂問這種奇怪的問題 那也非常謝謝這個 地方的大哥哥大姐姐 就是有去給這個小朋友勉勵啦 但不用一直去看 一直去訂閱 你們有興趣再看就好 只是 就是你這樣留言給他 他會有一個動機 我覺得蠻好的 因為 我小舅子我個人覺得 他還蠻孤獨的啦 因為他可能從小就是 你知道爸爸還是很忙著約會 所以比較沒有在屌他 然後媽媽一個人要打兩個 又很辛苦 所以他 蠻有自己想法 又是很敏感的小朋友啦 那他終於可能有些事情 他自己很喜歡 然後也做得很好 然後大家給他一點支持跟肯定 這個我覺得很棒 非常感謝大家 那這個禮拜也算是還蠻充實的 就是有 去針對自己在接下來的布局 做更多的研究 然後在 禮拜四禮拜五的時候 其實我們看到市場開始有一些 回調的出現 那當然在回調的過程之中 大家其實不用感覺到 太恐慌太害怕啦 雖然我自己看到這個回調 是蠻高興的 因為當今天可能 整個市場是 只有單一一個方向 狂噴狂漲 然後大家都很樂觀 很膨脹的時候 我反而會覺得 哪裡怪怪的 就不太舒服 這個身體上的體驗是不太好的 那開始有些東西 漲跌互見 這個我們是最喜歡的一個局面 就是這個才是看得懂的東西嘛 那就會注意到說 以台股來講 就大家可能有注意到說 像網通的類股表現都特別好嘛 所以有時候就是當今天一個 市場開始出現一些轉移的時候 你會注意到 回檔最深的東西 可能是前面資金堆最高 或是說 期待最好的東西 那當然也不代表這邊 就是它是一個結束的點 只是說 當這個資金要開始外逃的時候 一般在第一到第二天 你會注意到 他們會選擇逃去哪 那這個東西可能就是 下一波有可能會出現共識的地方 那除了這個網通 就我們上次有跟大家聊說 在Cisco的法說會之後 其實已經確認了底的存在 那只是什麼時候有機會復蘇之外 然後再來像是MCU 最近也開始有一些法人會 選擇進去 那之前也是長期 很長一段時間被當成是廢物 那我自己也上去嘗試過兩次失敗 那像這個也開始有一些資金去關注 所以開始發現說 這個論述有成真 就是大家從比較熱門的地方 往可能稍微冷門的地方移動 那隨著這個回檔的出現 當然市場上也馬上就有一些鬼故事出現 只是這一次的鬼故事 我個人比較認為 跟可能 你知道有時候就是一跌 大家會亂掰東西 那這一次可能是剛好時間點是有壓到 所以稍微跟大家分享一下 就市場上目前一些討論的內容 那首先一個就是 因為美光的後離場失火 那其實大家都超嗨 因為大家知道這個 記憶體廠每次出問題的時候 其實反而股價是最會噴的時候 因為記憶體廠就是有辦法把 壞事變成是喜事 這個喪事喜辦 所以可能東西燒掉 大家就會認為說 庫存燒掉 所以這樣是最好的 因為後面就可以漲價 那甚至什麼停止報價 然後代價額股就會出現 那只是這一次這個後離的場 後來了解到是沒有太大的影響 反正大家那時候疏散完之後 馬上就叫我去上班了 所以並沒有可能 像大家想像的 HBM或是一些DRAM的 供應緊張可能會出現 就是沒有太多的影響 然後在美光其實有其他的鬼故事 大概在半個月一個月前就有聽說 他們供應給某大晶片商的HBM31 在驗證的過程之中 可能有出一些問題 那他必須要負擔一個賠款 那這個說法其實已經傳一陣子了 然後以可能公司派這邊的一些 朋友分享 他們都覺得好像不知道 就是市場應該要抵一下 但市場都不會抵 好像沒有事情 但這個市場開始有回調的時候 大家就會覺得 這個本來已經擺在那邊壞事擺很久 然後突然就被大家拿出來 變成是一個 好像必須要反應的東西 那他們也很納悶 就是之前明明就是狂噴 他們也在好奇說為什麼不用抵 然後現在終於抵了 大家就終於在意這件事情 其實像這樣子的案例 我們在過去是看過蠻多的 就抵的時候 大家就會把過去的一些東西拿出來講 就像漲的時候 就會把過去可能已經 吵到爛掉的話題 然後重新拿出來 像最近的一些封測廠就是 其實那個話題都是一段時間了 那只是就是說 終於被拿出來重新的炒作 那再來 可能像是我們之前聊到的 FOP、LP 面板廠的封裝 最近也開始有一些討論 反正很多東西都是擺在那邊 只是什麼時候要去反應 那這個比較難去琢磨 那這種機會一般就是留給 就在那邊深蹲的人 你要知道就是 股價它最幸運的時候 是那種一次性 就我們講敢愛敢恨的股性 直接一路噴到底 可是其實蠻多不會 它會是有那種M字慢慢上升 所以在過程之中 那種長蹲的人 一般就是他對公司 一定有相當程度的了解 還抱得住 那可能過程中會有動能仔玩一波 然後就開始回檔休息 又沒有人要看了 然後又再下一波 但是它一波比一波高 會長這樣的一個狀態 那在晶片廠跟大CSP這邊 也有Drama的出現 像Information就有提到說 NVIDIA跟Microsoft 可能有一些爭議 但是爭議是有上到 SATIA的桌子 就是提到說 他們可能在規格上 被NV綁得太緊 然後或者說一些相關的服務 都被NV綁住 這個他們不太喜歡 他們想要保有一些自主性 那其實像這樣的討論 在過去已經出來一陣子了 那這個東西跟我自己的認知 是有些許的差異 所以我就稍微把我自己的想法說出來 就是看到這個報導 你可能會覺得說 它在NV的架構選擇上 可能會多了很多的自主性 但其實不是長這個樣子 其實大多數的CSP面的做法 還是單純的用 這個Allocation去分散風險 就是說我會有一部分的伺服器 是用輝達伺服器 那一部分就是我 去推我自己的ASIC 那這個ASIC可能就是說 透過輝達伺服器的使用 去慢慢練功 然後我也知道我自己的ASIC 要怎麼樣做 那另外一部分 就是去稍微的扶植一下AMD 目前扶最大的還是微軟 那扶AMD的主要目的 就是希望可以透過AMD 然後去跟輝達殺價 也就是說假設AMD不要太爛的話 那我就可以跟輝達講說 對你的東西真的比較好 可是AMD真的太便宜 所以我希望你可以給我一些空間 那不然我寧願去用AMD的東西 可能就是說 我AMD的東西可以拿到 更好的一個硬體 雖然軟體是輸 但軟體我搞不好可以自己調教 那你要不要讓我降價 就是它會有這樣一個喊價的空間 但是從最後面這個說法開始說起 AMD的東西 目前都還是沒有太好的表現 在市場上 實際上獲得的feedback都不太好 不然說有些燒機的問題 或是表現不好的問題 然後像是一些跑分的網站 他們也不敢上去給人家測 所以它還是有很多的討論空間存在 那就我們自己目前在供應鏈的考察 就是AMD它除了這個300X之外 後面會有一個325 350 然後會有一個375 然後再來是400 隨著這個每一代數的推進 它後來也會有那種垂直式的 像EU2U2的架構的出現 就是它全部都是跟在黃宣後面 就像我提到它是一個專業的癡漢 AMD是一個專業的癡漢 就是它可以當一個非常稱職的第二名 那之下這個第二名 其實大家也在搶 到底是英特爾的高地 還是說是AMD會拿下來 還不太確定 但是它確實是跟得非常的緊 那就我目前理解到的是 那個375可能特別有機會 現在市場上也開始有些人在討論了 那375是2025的 可能差不多第三季左右 會放量的一個東西 我猜會小Delay 搞不好到第四季才會開始明顯的出現 那這個375就是有一些CSP 它下去幫忙設計軟體 所以在可能使用上很難想像它會很差 因為本來AMD最大的一個問題 就是它軟體的支援性可能不夠好 那硬體有一些片子燒掉 那個我們就先不講了 但那個應該可以慢慢改善 然後在軟體的部分 就是終於有這個CSP下去大改 本來就有在幫忙 可能現在就是看不下去了 下去大改 所以這個東西可能在2025年 會帶來一些影響 也就是說 如果這個東西推出來是可以用的話 那它對輝達的降價能力 可能就會變強 這是第一個Checkpoint 那第二個Checkpoint就是說 如果AMD這東西就算它表現不好了 然後可能到2026年 我們目前的觀察是 Meta跟Microsoft的ASIC 就開始會往成熟去走 當然Google的TPU是已經走在很前面 沒有什麼太大問題 但是像Meta它自己開發的這種ASIC晶片 然後跟Microsoft的COBO加Maya 可能就會開始有發酵的空間 所以到時候就可以用自己本家的產品 然後去針對GPGPU業者喊價 所以在未來的一段時間 我們還是會相信說 輝達的毛利應該會開始慢慢的被侵蝕掉 慢慢的 那如果說這兩個Checkpoint有發生的話 那可能那個速度會加快 這其實是一個很正常的東西 大家也不要覺得難受 就是說在市場上 那種毛利極高的地方 一定會被挑戰 絕對會被挑戰 大家不可能讓你賺這麼多錢 不管是可能橫向的挑戰 或是像垂直式的挑戰 好像做鞋子的 或是之前做iPhone的 當他發現說 幹 你賺這麼多錢 他就要去殺你 要不然殺爆 這個是一定會發生的事情 那只是可能有這兩個Checkpoint的時間點 你可以去看 所以現在來看 我覺得那個報導有一點不太對 就是說他們並沒有掌握到太多的自主性 可能就是最多在SmartNIC 網卡這邊有自己的東西 以Wireless來講 他可能有自己的FPGA可以去做替代 然後以Meta來講 可能在一些架構上的調整 他還是希望可以維持有自己的自主性 那可能在最後面 L11這邊 他有去做一些自己的設計跟調教 但是大多數的東西 都還是要跟著輝達去走 那輝達這邊我們確實也看到 他對供應鏈抓得越來越緊 就是有些東西你必須要跟他買 像是他家後面的Backbone 就是Cartridge的部分 就是你也要跟他買 那你本來是說 可能只有晶片要跟他買 像是整套解方跟Rack的一堆東西 你都要跟他買 那這個是有引起一些反應的 那就我理解就是說 在輝達這邊 如果你不是跟他買整套東西 他們在售後服務的資源上 可能也沒這麼好 所以他們已經開始進入一個博弈了 我認為 就是不是單純的說 我跟你買東西 然後我很高興 你也很高興 買越多省越多 不是 就他們開始有一些 不一樣的聲音出來 可能會非常不喜歡我的 懶覺直接被人抓著那種感覺 所以我要去要求 有些東西我有自主性 那輝達這邊當然也會反制你 你要有自主性 那你東西壞掉你自己修 或是他就可以去撇清說 因為你沒有用我的整套解方 所以東西跑不好 當然不可以回來找我 所以他說法也是對的 只是這個後面怎麼樣發展 可能還要再持續的觀察 但應該不是像報導講的 就是說因為他有去翻桌 所以就可以很快的去拿回自主性 就我目前理解 他只有少部分的東西 可以拿回他的自主性 還是用比較土炮的方式 就是可能去 夫之自家的ASIC 然後加夫之AMD來做殺價 這個是我們最主要在看到的東西 那蘋果這邊也出了一個小Drama 就是可能因為歐盟的DMA法案 所以他的Apple Intelligence 跟相關的一些AI應用 可能沒有辦法在歐洲落地 那蘋果直接出來講這件事情 但股價文訊就有稍微的往下跳1% 不多 因為大家已經很習慣了 反正歐盟在做的事情 就是美國人賺錢 然後歐洲人抽稅 歐盟就是去打著一些公平正義 平權 然後以及可能隱私保護的旗號 實際上就是去針對很多的外企做提款 看下來真的是這樣子 一開始你會很天真的以為說 他們是要保護大家 最後面我覺得沒有 就是要提款 他們就是去巧立名目收錢 沒有辦法 你要去做歐洲人的生意 你就要過這一關 那蘋果這一次率先的表態 我覺得他最主要目的是 他想逼宮 我在猜啦 因為現在這個AI時代名氣可用 大家都想要用到這種最新的東西 所以當蘋果直接出來講說 因為你們的一些法案 所以有些東西我們可能要延後要調整 那說不定就會有在地的一些業者 然後他們因為也希望蘋果的東西 快點進來整個生態鏈會起來 他們就會去針對立法機關做一些施壓 所以蘋果這一次的表態 我覺得是蠻不錯的 就不是說什麼 我進去之後 然後再開始被你各種提款 我一開始就跟你講說 你這個東西可能會卡到我 所以我會比較偏向是 正向看待這件事 就是你早就知道 歐某一定會找他麻煩 他現在他自己主動先跳出來講 其實這應該是還蠻不錯的一個事情 那因為我們前面都要跟大家聊到說 就我自己家針對軟體股的琢磨 是還蠻多的 那稍微聊一下 就是我認為軟體後面的一些 佈局跟走向可能會長什麼樣子 那首先硬體的一個減碼 是我最主要的核心 因為當然我們在過去 已經做了快要一兩年的硬體 所以我已經非常感謝硬體 為我帶來很多美好的回憶 跟績效的表現 那我會覺得在後面開始進入一個 我認為開始會是我看不懂的局面 所以我慢慢講 其實前面就已經開始有點看不懂 就我那時候跟大家提到說 很多東西過去是 我一知道我直接買 我就知道我準備數錢 然後現在已經很難做到這件事那可能在Computex的前後去做AIPC 還是有辦法 可是做一陣子之後又發現又沒辦法 所以我知道硬體的市場已經是非常高效 他已經很少有市場犯錯的空間 就是大家不知道我先知道 或者說我可以透過自己的判斷去賺到錢 越來越難 比較偏向說有動能的時候大家上去打一發 所以我認為後面會變成一個 動能的戰場居多 但是大故事不改變 就是硬體在後面的一段時間還是持續收尾 這是不改變的 只是股價的表現 我自己會傾向去猜想說 可能我在這邊可以拿到的報酬 不會比我切進去一些軟硬整合 或是軟體來的多 所以我開始去降 然後換到那一邊去 最主要的論述是長這個樣子 那在軟體的佈局 當然非常簡單的一個大核心 就是我認為微軟是一個軟體佈局的中心 就是軟體股的核心就是微軟 所以微軟就會是一個核心的持股 然後再來就是蘋果 蘋果因為我認為他把Agent套皮上去之後 他會是一個收割大家的存在 這個硬體上 大家還是可以賺到很多的Token Fee 這個是絕對沒有問題的 但是在蘋果這邊 他可能可以去把你的東西包一包之後 去賣一個更高的價格 他不用投入太多的CAPEX 所以他也會是一個非常明顯的軟體受惠 所以我個人會認為說 在軟體方面的最主要的核心 可能就會關注在Microsoft跟Apple上面 那Microsoft跟Apple後面 應該大概是有非常多的酷東西 軟體應用給推出來 那他們是直接接觸到消費者第一線 所以我認為他們會是最大的一個受惠者 那接下來可能就要開始去往一些 軟體的小眼睛去走 所謂的小眼睛就是可能 因為我們講的這個是可能大張的 已經碰了或是已經四條了 你知道嗎 所以我們已經把它擺出來在裡面 但我們同時需要有一些 虎牌的小東西 那虎牌的小東西可能會是一個關鍵 就是幫助你績效衝得更快的一些 小酷東西 那也就是所謂的小鬼骨 那在美股這邊 我自己會選擇一些軟體訂閱 SARS股來做押注 但目前其實還沒有非常明確的看到方向 那我個人覺得這應該不用太急 就初步是一個草題材 但如果我們可以很明確的看到 某一種AI服務的導入 然後可以讓他的本業 有量價起揚的一個增長 就是說在量的部分 他可以接觸到更多的客戶 在價的部分 他可能因為有某個新的plugin 然後他可以針對他客戶去收更多的錢 像是COPY的這樣子 那非常明顯就是他會是一個受惠者 所以當我可以非常明確的 定位出這些東西的時候 他就會是我押注的一個選項 那目前我可能比較沒有想法 所以我就有點亂槍打鳥的方式 那其實我本來就有CROSS TRACK持股 然後後來像ADOBE這些 都先插旗進去看看再說 但是我會希望像ADOBE或是說ORACLE 這對我來講太大了 就是我會覺得他們比較偏向說 我買這個不如就去 微軟跟蘋果多買一點 就是我會想要去找一些 可能比較中小型的東西去做押注 只是目前可能還沒有辦法 非常明確的定位出來 所以暫時先使用亂槍打鳥的方式 然後之後會稍微的集中持股一下 那台股這邊我過去也大概花兩個月時間 大概理出了自己的一套策略 大概知道要往哪個方向去看 那我把幾乎所有的資訊跟支付業者 都看了一下 不然說像一些代理商 資訊服務商 通路商 然後或者是一些 本身是自己就有開發軟體的 to C軟體 to B軟體 B to B to C軟體 然後金流系統 還有說開電系統等等的 就全部都把它看了一遍 那稍微有一些心得 這邊跟大家分享一下 首先就是我認為to C方面 他如果真的要打世界杯的話 會很辛苦 當然我們不排除有奇蹟發生的可能性 但大多數應該會成為一個國內王 也就是說他在國內 可能可以做得非常好 像一些剪輯軟體 我相信在AI的導入之下 說不定他可以有 在國內更棒的一個滲透 但是他要去打國際賽的話 可能就要直接面對 美國業者的一個挑戰 那這個就會變得比較辛苦一點 但不排除有一些奇蹟的發生可能性 所以對我來講 這種會比較像是 賭看看的一個東西 就我覺得他沒有這麼穩 那再來就是一些to B業者 我倒是覺得看到了蠻多機會 像有些業者 他本身去做的市場是比較niche market 也就是說今天假設巨頭要來切的話 他是切不進來的 因為這個需要長年的跟客戶經營 以及可能要跟一些當地的代理商 做了很多的配合之後 才有可能可以進一進去 然後他的churn都超低的 就是有一些業者 他的churn rate是低到我會嚇到 就靠也太低了吧 也就是說你進來用他的服務之後 基本上等於你是出不掉了 那像這些人 我覺得可能在之後有發展的空間 就等到他把AI導入進去之後 他可能會有某一種plugin 或是說增加進來的服務 可以再額外跟客戶收一筆新的錢 那像這些我覺得就是 台灣的軟體業者會比較有機會的地方 那這種一般是落在2B這裡 那可是其中我覺得最容易看到機會的 反而是在代理商跟制服業者這一邊 那道理一樣 就是去槓桿美國人的一些努力 我知道在台灣現在有一些人會討論說 我們是不是要有自己的LLM 然後要有繁體中文的LLM 然後或者是我們要有自己的大算力 但其實大算力真的沒有這麼簡單 如果說你要去買一堆GB200 其實一台GB200 大概開一個小時就是好幾戶的家戶用電 每天的家戶用電 所以很可怕 你光是那個電力問題就很難解決 然後再來就是 你也沒有那樣的財力去做這樣的事情 那就算你真的去搞出了這樣的一個算力 那可是呢 如果你要去參與國際的競爭的話 你必須要不停的迭代初心 那我覺得以我們國家來講 我們要去養自己的那種大模型 那些我覺得是非常的困難 但我們可以透過一些槓桿別人的效果 所以像這些制服業者或是代理商 可能機會就出現了 如果說你今天在國外開始看到一些特別的機會 就像說假設微軟後面真的端出一些 很屌的軟體 那可以注意微軟在台灣的代理商跟制服業者是誰 那這些人可能就可以把微軟或是說其他 中小型業者很酷的服務 把它整合進去他的一套Solution裡面去賣別人 那在這過程之中除了去幫助落地之外 也可以在每一個項目去做一個Markup 那因為是一個新的東西 我覺得收費也可以收得比較高一點 所以整體看下來會覺得 像是一些什麼靈異 偽創軟體 麥達特這些 可能就是在後面有機會可以看到說 假設他對應的業者有很強的服務出現的話 他們會是第一波受惠的業者 因為你直接要導入的就是國外的這些軟體 那在切段的應用上 他是需要有人去協助落地跟後續的養護 所以在台灣可能會比較偏向 我們在思考上不會去跟美國一樣 找一個平行位階的東西 就是某一個把AI導進軟體的強者 這個我覺得比較難找到 但是硬要找其實有挑到幾個 在土地這邊 那大多數可能會比較偏向說 去把美國的東西帶進來台灣賣 然後加價賣 然後可能可以獲得很多收益的 那這樣其實也不要覺得是一個壞事 就像是我們台灣雖然沒有自己 非常強大的這個GPGPU的開發商 可是光是跟著輝達或是跟著AMD 很多人一樣賺到翻掉了 所以用這樣的邏輯去看 可能會是比較正確的一個做法 所以差不多整體軟體的佈局 就會往這樣的方向去 就是先在美國這邊挑巨頭 應該是以微軟跟Apple為主 然後再挑幾個美股的眼睛 跟台股這邊可能會往土地的方向去 然後如果說真的有大型的契機出現的話 首選會先往 支付業者跟代理商 然後可能去做一個比較短線的故事 因為就我來看 我也覺得這個應該會比較偏向是一波流 就它比較難 因為它有蹭到一些大型的業者 然後後面就因為這樣子 可能賺到翻掉維持很久 比較難大概會是一個 一年到兩年之間的一個故事 所以偏向一個短期的投資 那大概就是後面會針對軟體的一些佈局 也在這邊稍微跟大家分享一下 好 那接下來我們進入QA的部分 第五位Oco Jason 如臨地覆靈出來幹股 上上集的重考 艾豪仔唱出了我心中的悲歌 重考幾次失敗之後 跑去明明第一次就可以考上的科系 頓時覺得這些年都白費了 但時間不能夠逆轉 也沒有後悔藥 不是所有的失敗都會教會你什麼 有時候你就是失敗了 擦乾眼淚繼續振作老弟 然後非常感謝這個Oco Jason 來給上次的重考仔一些勉勵 那其實我覺得有一點 古人說的對 就是莫然回首 那人就在燈火闌珊處 當你可能追了半天 然後可能在各地撞得鼻青臉腫 最後面發現最單純的幸福 或是最好的選擇 其實從頭到尾都在你旁邊 那你過去做這些事情 好像就在浪費自己的生命 可是我覺得如果你沒有經歷過這一段 你也很難去針對 就你現在找到這個東西 或是像他講的 這個科系去知足 覺得說像我就還蠻感謝 我過去曾經賠過幾次大錢的經歷 因為如果我沒有那些經歷的話 我可能會在未來的某一段時間 去做那一個東西 然後我早晚都要賠到那筆錢 所以還好我前面先浪費了這個時間 去賠這個錢 然後我知道我下次不可以做這樣的事情 所以我認為是每個 過去都還是會對你有幫助 或多或少 那當然很難去真的說服自己說什麼 你重考五年 然後這五年對自己未來有幫助 因為五年真的很多 但我好處講就是 你曾經花這麼多的年在追某一個東西 說不定你之後可以把 每一天都活成是別人的五天之類的 你知道有時候我們過完一個禮拜 都不知道自己過去一個禮拜在幹嘛 都在做一些很奇怪的事情 那可能有些人他每天都非常充實 還可以寫日記之類的 那他的每一天其實就是活得很充實 下面一位 林宥森你的臭老二 對不起可能 跳過了 林宥森太常出現了 下面一位 請問我是好哀寶嗎 我還是愛著你 主委您好 我很愛你 可以的話跟我結婚好嗎 不要 請問還沒有跟女友求婚 就先跟您求婚的我是混蛋嗎 是 請問功哥投資年化報酬率的算法 是怎麼樣算呢 假設我一個月前馬路到現在漲了10% 這樣年化報酬率是120%嗎 小弟為了轉職 工程師在做個人的專案 面前的想法是試做 即時看盤加含現金部位的年化報酬率 試算以及圖表等等 所以想問問算法 如果懶得回答 請罵我一句 做為自己做的幹 那祝功哥永遠大大長長 也請功哥祝我轉職順利愛你 我看你還是不要轉職好了 你連這個算法都不知道 你是要轉職去給人家幹是不是 那首先你講的這也很奇怪 那這樣子 請問一下 如果我今天剛好他媽撿到錢 押到摩托車漲停 賺到爛掉 我可以直接用這個漲停的績效說 我的年化是多少嗎 當然不能夠這樣算嘛 動點腦好不好 就一般你要去看年化 可能講說 我過去5年的報酬是多少 我就回推一下 我大概知道我的年化是怎樣 你不能夠說什麼 你一天 像有些白癡也會這樣嘛 可能今天除夕 然後明天填了 然後填了之後他就說 我在一天內拿到多少報酬 所以我的年化多少 這個是超級白癡 就是你一開口就知道說 你媽你腦袋有問題 之前我看過幾個粉專貼過這樣子的東西 就是 就還是不要出來害人啦 這個一看就是很明顯有問題 那如果今天是要算什麼定期定額 那些什麼有的沒有的話 那可能算法又會不太一樣 但不太能夠直接就是用 可能某一天的某個報酬 然後我就直接把它拉成說 那這樣子我一年的報酬是多少 沒有人這樣算的 這個真的是在那邊自慰而已 下面一位 Ethan Farm要退伍啦 五星吹吹想請教癌大年化報酬率 怎麼又一個 年化報酬率怎麼算比較好呢 掛號因為小弟會將薪資分成 一年四五次左右丟市場 每次丟都會造成當下報酬率失增 想問有沒有更好的算法 感謝癌大姐夫愛您 祝全家健康平安 雖然一樣都在講年化報酬率 但這個實用上是比上面那個 還要就是正確多很多 那實際上如果你要去算定期定額的話 網路上直接有計算機 可以幫你算特定的ETF那些的 定期定額的報酬率怎麼樣算 所以你丟上去就可以了 那如果說你是要用自己拉的話 就是使用Rate函數 你現在要問我怎麼做我也忘記了 但是我以前有研究過 就是你可以使用Rate函數去做 就是Excel 但我會覺得做這個都沒有什麼意義 因為你就是才剛開始才會覺得會失增 你等到後面 像一開始你可能定期定額 前面一兩筆 搞不好你每次定期定額進去 就是你的總本金的50% 那當然會影響很大 可是到後面 像我自己來講 我過去的幾年假設我入金的話 那0點幾%而已 根本就不用算了 所以你只有一開始會遇到這樣子的問題 那如果你真的要這麼講究的話 你可以使用Excel 或是網路上有些特定的工具可以算 但我覺得那個真的沒有什麼太大意義 下面一位 天竺鼠嗡嗡太常跳過 下面一位 YanBaseball 留言測試角色好公民 台灣的政治人物可以好好做事嗎 把心思花在如何扶國立民的事情上 人民有感覺把票投給你 為什麼我們的人民要多花時間 去求證政治人物所發出的訊息對錯 這些是我們的責任嗎 讓人民信任很難嗎 可以讓我們人民把時間 花在對自己有意義的事情上 那些看黨判斷是非對錯 製造假消息帶風向的人都去紅肝 這個很難 這就是一個假消息的時代 其實大家若有似無的 可能某種程度上都會幫忙 傳遞一部分的假消息 我只能夠說不能夠要求太多 就是一定有時候會不小心被誤導 只要這個人不是故意 就整天在那邊散播假消息的話 那我是覺得不用要求太多 那至於你講的這個政治人物 當然理想上我們希望政治人物是這樣 就像理想上我們也希望 大家都會照顧自己 那不就國泰民安了 如果大家都把自己照顧好 就沒有人需要被照顧了 可是世界上就不是長這個樣子 所以還是很慶幸我們有這個民主的機制 反正你真的看誰不爽就不要投他 下次投別人就好 那我真的覺得在過程之中 很常看到人在那邊互砲互吵 那個對我來講 我也是覺得沒有什麼太大的意義 反正就是說投票的時候再做決定 下面一位 DGUJBG 五星優質好節目 哀大抱歉前幾天 Instagram被盜打擾到哀大 目前已經奪回帳號並使用雙重驗證 請問哀大有6000塊可以借我嗎 在這邊宣導一下 帳號用雙重驗證真的很有必要 對 我自己本身也會使用雙重驗證 那過去確實有收到很多 我們聽眾的Instagram 然後私訊要跟我借錢 或是說哈囉你在嗎 這個全部都是詐騙 所以在這邊提醒大家 就是你看到人家要跟你借錢 或是哈囉你在嗎 你連他媽點開都不用點 就知道說這個是被盜帳號 然後大家最好都要看一下 多重驗證 但多重驗證也要小心 像那個什麼驗證器 你不要說什麼手機換機 然後沒有先轉換 那個驗證器不見 你要去申請把它改掉會很麻煩 好 下面一位 第一次留言測試 股票指揮長不會跌 孟公您好 回覆一下EP459 我聽有對於PASSION SISTERS的留言 其實PASSION SISTERS裡面 最頂的是貴貴啦 以前黃董不會來 Computex的無聊年代 我們在展場沒事做 都是去找貴貴拍照的啊 不知道孟公今年有沒有跟貴貴合照 謝謝 我根本不知道他媽貴貴是誰 下面一位 阿里山的大媽 我愛孟公 第一次留言 每次聽你無私的分享 都會被安慰到心有戚戚焉 那最近的股票大漲 雖然說帳面多了很多數字 掛號對我來說 但是沒有獲利了結 真的賺錢竟然也會心慌慌也 這心情要如何去排解 最後祝孟公闔家平安喜樂 我只能夠說 進廚房就不要怕燙 這個股市的上上下下 本來就是必然的一個過程 那其實就算你有把一些錢獲利了結出來 然後你一開始可能會覺得很爽嘛 對不對 就是我賺到錢我真的有花到 可是你就會知道說 就股市是一個無限賽局 它真的是跟你跟到死的 你不會說什麼 我幹完這一票的時候就不幹了 很少啦 大多數就是你可能還是會把它投回去 所以無論如何 你都還是要持續認真去經營 然後等到某個階段 你會發現說 你把你的獲利拿出來或怎麼樣 對你來說感覺已經 就是沒有太大的影響了 你不會因為這樣感覺到快樂 那你也不會因為 你獲利了結 然後感覺到心中的平和 因為你現在反而開始焦慮 你知道有些人 像我自己就是現金會咬人 我今天帳上太多現金的時候 我會很害怕 我會想要趕快找東西買進去 就是我沒有辦法扛著現金在那邊等 那你買進去又要再承受下一波的各種波折 所以只能夠說這是一門修煉 那重點就是說 你的淨值持續在往上走 這就是最重要的 你不一定說什麼一定要花掉或什麼 你只要淨值是持續往上走的 這就是你的東西 我知道很多人有一個奇怪的觀念 就是什麼沒有賣掉不是你的 沒有花掉不是你的 某種程度上是 只是你不能夠說什麼 像一個房地產從1000萬漲到3000萬 你沒有把它處分掉不是你的 沒有啊 那就是你的 因為你真的有必要的時候 你把他媽的押進去銀行 不就錢就是你的了 所以不能夠說什麼 還沒有實現的就是未實現 就是不會進來 其實還沒有實現的東西 好像你股票已經漲上去 你這個拿進去 質押貸款你也可以多貸 所以重點是去追蹤你的淨值 這個很重要 下面一位 yuyucall 請老公宣導遠離機車阿伯 今天被鬼切阿伯撞 希望老公幫忙宣導 年紀大了請自己繳回汽機車駕照 不要撞別人權責還罵人 祝全天下老人身體健康 鬼切大家都可以沒事 我不知道詳細數據就是說 老人家到底有多危險 所以我不敢講 但實際上我真的被老人家嚇過很多次 就是說老人家到某一個年紀之後 真的會進入一個演都不演的階段 就是我們現在可能會 就算你想要逆向 你也會至少演一下 我可能至少快要到的時候 只逆一小段 那老人家不管 他直接切西瓜 直接這樣切 這個是很常見 在苗栗我特別常見 然後被嚇到很多次過 那這個老人家要不要把駕照繳回去 這是一個很大的問題 但如果要我選的話 我會蠻支持 就是你過了某個年紀 其實你是要定期回診 你是要回去檢查說 你到底還可不可以開車 因為蠻多時候我真的也是被嚇到 那也希望大家平安健康 下面一位 有肌有肚想念 太常跳過 下面一位 深空 太常跳過 下面一位 Lexi Wood 尋找奇蹟 挨大您好 我是您從第二集又開始聽的忠實聽眾 最近家母乳癌骨轉移到脊椎 嚴重影響到血紅素 血小板 白血球 那近期骨髓切片 結果醫生說是細胞壞死會做化療 但效果有限 想請問聽眾是否有其他的建議謝謝 醫護人員很偉大 祝您全家好人一生平安 也祝你的母親可以平安健康 那其實像是這種 蠻嚴重的疾病 在過去我也跟大家分享過說 有一個朋友的太太有遇到的事情 然後最後面 人家怎麼樣解決呢 就是去找second opinion 就是你不是只問一個醫生 多問幾個 那同時最後還是要去找一個 就是你們家認為 可能值得信賴 或是願意嘗試的一個方式 因為你會發現 大家的解方都不太一樣 像那時候有些聽眾會講說 我建議你可以走中醫 然後有些人就是非常反對中醫 那最後面那個朋友 他是有配合一些中醫的療法 然後他非常喜歡 所以只能夠說 每個人給出來的建議 真的會不太一樣 而且因為我們現在 有點像是那種社區電台的感覺 就是大家有時候會把一些疑難雜症丟上來 我只能夠說 我看了這麼多的留言 就像之前什麼背痛 什麼頭痛 偏頭痛 然後像可能要化療 或是說什麼三陰性乳癌什麼的 我發現就連專業人士 就是來私訊的聽眾 都會有些貼名片 有些直接自記說 是哪裡的醫生 或是怎麼樣 哪裡的院長 然後他們講出來的解方都不一樣 所以很難 真的很難就是說 可能解決方法真的有很多種 搞不好條條大路通羅馬 重點就是要去嘗試 然後如果說心中覺得有點害怕的話 就去找一個第二意見問看看 真的只能夠這樣子 下面一位 TWTMH 祝我老公生日快樂 國愛您好 6月8號是我老公的生日 他是您的忠實聽眾 請幫我跟6月8號生日的James 說一聲生日快樂 謝謝您 那另外先生即將要在7月 到新的公司上班 請愛大爺順便祝我先生 新工作上工順利 非常疼大家 也祝國愛一家身體健康 平安順利謝謝 非常謝謝 那我們祝6月8號的James 生日快樂 那也希望你到新公司 在7月之後呢 可以一切順利 然後平步青雲 下面一位 Fuhigugu火球 然後老鼠的emoji 愛大您好 小弟剛完期貨半年 在結算前轉倉 發現正價差往往很大 想問這個價差 只能夠視為轉倉的必要費用嗎 還是說有什麼方法 可以縮小這個費用呢 例如跌時加倉 漲時再平倉等等 請愛大開示 那另外推薦一部漫畫 FX戰士九流美 描寫女大生做外匯交易的擺台 和股票交易有異曲同工之妙 超級好笑 那最後祝愛大全家快樂 下雨天鞋子都不會進水 對 以前確實是比較常看到 逆價差的出現 然後現在蠻多都會是正價差 那只能夠說 它跟利率 然後跟一下市場的熱度 都有很大的一個關聯性 那如果說真的出現正價差的話 沒錯 你就要把它視為是轉倉的一個費用 就是如果你是做多的話 就會是比較虧的 那如果是做空的話 可能遇到正價差 就是屬於是 稍微的有減到一點點 那要怎麼樣去縮小這個費用 你可以選擇 就如果它是有在積極造勢的話 盡量不要在那種 熱度超高的時候一次轉 你可以慢慢轉 就是時間到就 開始轉轉轉一點 轉一點過去這樣子 那只是應該還是沒有辦法完全的 免除費用啦 所以我確實也是因為 有注意到這個 逆價差到正價差的一個變化 所以最後面在股息這邊有降低 像我在美股這邊 本來也會去融資 然後因為這個融資利率的大幅上升 所以現在不融資 所以我們都會隨著 市場的一些變化 去選擇一些工具啦 那再來講說這個FX戰士九流美 這個之前有蠻多聽眾推薦 這應該是新來的聽眾 那這個我們 確實以前有跟大家分享過 一個蠻有趣的漫畫 下面一位 好好理財 感謝孟公哥又找節目 孟公哥您好 小弟入股市三年多 從第一集聽到現在 感謝孟公哥股票市場的尊尊教誨 讓小弟收益良多 那麻煩您祝我的女友 哇6月29號生日快樂 感謝她的一路陪伴 那最後祝孟公哥 心想事成小鬼股大爆噴 非常感謝 那我們祝哇6月29號生日快樂 這是來自於好好理財 那我的小鬼股真的是 還蠻幸運的啦 就是從之前到現在的表現都 非常非常的好 那我也是充滿感激跟讚嘆 雖然有些東西 我得老實講 我是壓A中B 就是我是買A這個理由 然後最後面是噴B 那有些東西呢 是我至今都不知道他在噴啥小 但他就是噴的 所以我覺得可能也是多頭市場 有些東西是難以解釋的 我覺得等到可能 經歷了下一個空的循環 然後我們看變化是怎麼樣 再來跟大家分享一個完整的心得啦 因為現在都還是在多頭裡面 所以我覺得沒有什麼 要特別拉出來跟大家分享的 下面一位 大盤仔半年不到已經贏去年 猛攻大 我大盤仔啦 如果未來兩年考慮要買房 那請問已經在股市的資金 要怎麼樣出場 原本定期定額的計畫需要減碼 還是暫停 那另外如果買房計畫拖太久 沒進場會FOMO 資金要怎麼樣分配 再請孟公開示愛您 本來不是我會說出口的祝福 聽留言聽到內話了 真的愛您 我也愛您 如果要買房的話 就一鍵清倉啊 就這麼簡單啊 除非你很有錢啊 除非說你只需要賣一點 那當然就不要賣光 這道理很簡單 那還是要看你的財務狀況啊 沒有錢那就只好賣出來嘛 如果說有錢 那並且薪水又可以 很完美的負擔房貸的話 那你幹嘛沒事把部位都賣掉 就以我自己來講啦 如果沒有特別要用錢的話 我的所有的東西 都是放在股票市場 我現金也不拿啦 我也沒有要想要買第二間房啦 然後我也不會去 可能做什麼其他有的沒有的 非必要的投資啊 就以我來講 我會選擇把所有的東西 都放股票市場 所以其實每次我要賣股票的時候 我都還蠻痛苦的 就是我真的要做某件事情 然後我必須要提款的時候 感覺心中都會充滿糾結啊 所以其實理論上就是 把所有東西都留在股票裡面 那你真的有需要的話 你就把它賣出來 那如果說你本身 現金流是很強的人的話 那你還有另外一個選擇 就是股票質押 只是這種要去擴大槓桿的事情 我都不太敢跟大家說 一定要這樣做 是我會這樣做 但是其他人我都不太建議啦 就是盡量還是要注意 這個槓桿不要維持的太高 因為如果你今天突然工作 出了什麼問題 壓力就會變超大 總之你要把股票變現 有很多方式 包括股票質押 或是說 稍微把定期定額的金流降低 拿去付房貸 這個都是很有彈性的一些做法 下面一位江二娘子 因為遇到偷拍 影響心情已經一個月 每天會被卡掉 不是啦 怎麼又留言留這麼長 各位巴哈行好不好 這個已經是萬年老梗了 不要罵越留越長 但這個好像是一個特別的留言 我們來念一下 首先感謝股癌優質節目 以及人生觀的分享 上個月在公司的廁所 發現同事裝設偷拍攝影機 因為事發腦中一片空白 害怕又恐懼 將證物交給公司 結果公司只是叫他走人 而我卻要接受他的工作 想想實在是不對 就在過了五天之後 才自己決定報警 過程到今天 精力身心俱疲就不贅述 總之希望聽有遇到類似的情形 一定要第一時間就處理 不管對方是不是熟人 那還有遇到這種事 一定要避免檢討受害者 因為會造成陰影 以及影響沒有遇過的人 絕對無法理解 那最後因為知道告他 也有可能會沒事 所以就來宣傳一下 他是名30歲的男會計人員 求職都是在台南以南 有剛好在真人的公司 注意了 如果有唸到謝謝孟公 沒唸到也謝謝 很遺憾你遇到這樣的事情 只是我本身是不太贊成影攝 因為你這樣一講 拜託30歲會計從業人員在南部 他媽超多人 現在每個人去面試 如果他們的這個面試官 又是我們的聽眾 每個都直接假設你是偷拍仔 所以我覺得影攝不太好 就是我覺得要去指控別人 一般都指名道姓 但當然也不要在我們這邊指名道姓 就直接去找警察是對的 所以我其實支持你直接報警 那再就是說你們公司的處理方式 應該這樣講 就算你是報警 然後你們公司把他fire掉 你還是得接他的工作 就是這樣子 所以只能夠說 就是公司可能也沒有體諒你說 你可能遇到了一個 人生中很要不得的事情 然後覺得非常難受 精神上受影響 然後沒有先稍微的 把你的loading降低 可能讓你去調劑一下身心 就有些公司可能 也不一定是說 他們是很沒有水準 或是很冷血 說不定就是人力真的抓很緊 對 他真的就馬上把他給除掉 可是就總是他的事情要有人做 所以這其實是兩碼子事 那我很遺憾你遇到這樣的事情 那我完全認同 就是第一時間應該就直接報警 其實遇到就是零容忍直接報警 那只是公司後面 會不會把這個人的事情 丟給你做或什麼 那個真的太難講 只能夠說 可能要跟老闆溝通一下 就說他對你的心理上 真的有很大的一個衝擊跟影響 那你可能也不知道 憂鬱啊 或是說你一些節目也不聽 你整個人是 可能需要放一下假 就是去溝通看看 只能夠這樣子 下面一位 blo66 我們才有病 主委安安 小弟萬年潛水仔 第一次留言 聽到主委把老婆噴哭 小弟很有感受 小弟女友是7年前留學認識 後來被我騙來台灣生活的外國人 她生活上會犯的錯誤 在講求效率精準度至上的台灣 應該就是在國小 就會被老師扁到脫缸 活不到成年 剛開始小弟也是常把女友噴哭 但想到他們願意放下一切 離鄉背井 為我這種肥宅付出 就會覺得我到底在幹三小 而且在社會走跳後 回頭看這些 單純會為了自己絕對正確的事情 付出到底的七星種 才會發現 這才是自己最珍貴的資產 完全認同啊 其實這個標錄 很像是我的未來人的感覺 就他講的東西 我全部認同 然後他提到他老婆的 這些心態啊 或是說 去為一個絕對正確的事情 付出到底 這個就是 我太太也是這樣子 就是不知道 可能是國外的教育還是怎樣吧 他們是真的蠻敢那種 所以為愛走天涯 就是他決定一件事情之後 他就真的幹到底 像他在台灣幫一些流浪狗的付出 他不是說什麼 打打嘴巴呼籲而已 他是真的就自己下去 然後整天跑送風所 然後再來就是可能捐款啊 幫忙啊什麼的 就全部都做 然後像是跟我在一起也是嘛 就是他竟然可以為了一個 根本就沒有見過的人 然後直接飛來 就決定他留在台灣 就這個 如果是反過來的話 我做不來 然後坦白講我是做不來的 那確實就是說 他生活上也會犯一些 就是我覺得很莫名其妙的錯誤 就從他剛來我就知道 因為他在西班牙長大的人嘛 他剛來他走路超慢 是慢到我很傻眼 我說你怎麼可以走路這麼慢 然後他說他為了跟上 我跟我家人走路 他都會走到很喘 就他無法理解 為什麼你們要走這麼快 然後像什麼排隊的時候 他就會跟前面保持距離嘛 然後有時候就當 一些地方比較擠的時候 他的保持距離就會變成 因為像是說 你跟前面保持安全距離 人家是用這個來插隊 就是超多人會插隊 所以插到我就會跟他講說 幹你往前一點好不好 拜託你要稍微推他一下 他就會反過來瞪我說 你媽你幹嘛推我 這是他們做錯 我幹嘛要跟著做錯 就是他會有這樣的想法 可是我就會想說 你這樣的一個生活態度 你在台灣幹你沒有辦法競爭啊 就是會有蠻多這樣子的摩擦 但其實到最後我覺得 都是妥協 而且其實我覺得我老婆 是一個超級loyal的人 所以因為這樣子 我願意就是把所有東西 都付出給她 所以她講的東西 其實跟我的想法是一模一樣 那我只是那一次 把我老婆噴哭 大多數都是我被我老婆噴哭 只是這個哭是哭在心裡 不會講出來 下面一位 牛大大good 青埔捏軟聯盟報導 嗨大家好五星好評送上 想問一個問題 以網通族群為例 假設庫存會在Q4前清完 那您如果要布局會提早多久呢 那如果發現庫存清得不如預期 會怎麼樣抓出場點呢 看季報裡的庫存水位嗎 謝謝那順道一提 有了小孩後雖然很累 但總是會希望下班 看到小孩對我微笑 祝全家平安 好這個牛大大所提到的 就是每個地方爸爸們 我們心中的想法 你知道有時候也是蠻感慨的 像一些影片都會拍出來 什麼小朋友只要媽媽 我去接送的時候 看到是爸爸就 不要了媽媽 可是實際上爸爸 也很多是付出我們的精神啊 體力或什麼 我們只希望看到小朋友開心 就希望小朋友愛我們一點 那只是我們要多表達 要多抱抱 所以我還蠻高興 就是我小孩到現在這個年紀 然後他 就是沒有像可能 一般我們認知中的小朋友 就是比較黏媽媽 他也蠻黏我 這個我還蠻高興的 因為我會 總是跟他抱抱這樣 然後再來講說這個 佈局的問題 一般來講 看線 雖然這樣講很北爛 可是我就跟你講 因為我們都是基本面 加技術面混用 看線 真的是看線 當今天已經知道說 庫存差不多會清完 然後骨架出現什麼 破底翻啊 或是盤整向上突破 不管直接上 直接上 你不用管說什麼 幾個月後才要清完或什麼 因為你等那個是落後指標 所以一般就是說 當我們今天 把基本面分析好之後 我們就是等 技術面出現訊號的時候 但是當技術面出現訊號 很快我們就知道 問自己下一個問題 如果他直接噴走 那當然是皆大歡喜 只是很多時候會出現的狀況是 他噴出去 你買進去 可是等幾天之後 盤盤盤 直接跌破 這時候該怎麼辦 如果是三五年前的自己的話 我一定就跟著砍出去 因為我講說市場是對的 市場不要買單 這很明顯就是沒有人要買單 大家在砍 跌破了出掉 紅K底不破了 可是現在自己會反過來 像我前幾天有一支被動元件 跌停 把老子進去買 然後再連續拉兩根上去 超爽 不是說什麼 我一定都會對 但當下我知道你們看錯 我只能夠說 用這種基本面混進去的判斷 我目前的勝率大概 也就是七成多左右 我稍微自己有推一下 但這個東西可能以前 沒有辦法達到這個勝率 所以只能夠乖乖的跟著技術面 所以我發現 就是到了近年 當你可能對基本面認知 是越來越深的時候 你其實是敢逆勢的 可是在最早的時候 最好不要亂逆勢 特別是像你自己案例是說 你要等到季報開始 數字才知道的話 你真的落後很多 因為其實很多人都會提早 不管是Call公司 或是說他自己去上下游做研調 他知道的比你早 所以那些東西蠻多 會直接反映在技術面裡面 所以我還是會建議說 如果你今天產業的認知 沒有高到 就是讓你發現說 其實你可以反過來做的話 你就是跟技術面 當你掌握到某個故事之後 你就是看到這個技術面 有訊號的時候再進去 那技術面訊號不見的時候 你就是砍出來 對 你可能會多一些摩擦成本 可是這個其實 風險可以鎖得更好的一個做法 下面一位 A套餐 恭祝猛攻萬福靜安 最近許願時心裡所想的 都是希望家人身體健康 朋友出路平安 諸位的願望又都是許了什麼呢 那再麻煩您幫我祝 除了相貌相似 擇偶條件也相同的 職業軍人國父 6月29號生日快樂 您陸西的收藏超頂 看得心裡癢癢癢 我們祝這個職業軍人國父 6月29號生日快樂 那他講的這個陸西收藏 就是我前幾天有貼在 像Instagram 是會直接連動到Friends上面 所以應該大家都有看到 就Friends跟Instagram跟臉書上 我放我的陸西的收藏 我總共有目前有六個 陸西相關的玩偶 那只是展示了三個 對我個人是還蠻喜歡的 那再來講說 我的願望是什麼 一般來講 我的第一個願望 都是小朋友跟家人健康 然後第二個就是 哪一隻股票上漲 還是很世俗好不好 就還是會希望說 自己家的一些東西要捧 所以對有小朋友之後 我真的會把身體健康 這個放在第一位 但第二位就永遠都還是股票 然後沒有小朋友之前 其實第一位是股票 然後第二位才是 老婆開心或什麼的 對 是這樣子 下面一位 最後一則留言 想請問孟公我腦公 台北好吃的醬蟹在哪裡 拜託分享一下 謝謝腦公 你講的是那個 上次愛德恩帶我去吃 那個是在 建國北的漢普頓飯店 只是我不知道他現在有沒有 因為後來有蠻多人問 那有些私訊我都有回他 對 漢普頓飯店 下面一位 Apple踩踩 關渡孔劉 7月10號生日快樂 孟公大大愛您 獻上我第一次留言 如果能夠讓孟公念出 我的今年全部願望 就會成真了 那我知道老公 是忠實的沉默矮粉 一定每週兩次會準時收聽 希望孟公大大 預祝親愛的老公 關渡孔劉 7月10號生日快樂 天天健康開心 愛你喔 孟公大大一家 And Choco也一直幸福美滿 好 那我們做這個 關渡孔劉 7月10號生日快樂 這來自於你的老婆 Apple踩踩 也希望你們兩個平安健康 下面一位 職場弱雞身剛八肋長 請問孟公股票漲翻了 捨不得賣 股票跌爛了 捨不得賣 我該怎麼辦 所以就是你都是不想要賣嗎 那就不要賣 其實我給大家一個思維方式 就是說股票很多時候 就像我剛剛前面提到 很多人會很執著在獲利了結 但他講的這個 一般都是比較偏向 就短線載 或是說 其實你的資金還不大 或是這樣 可是你要想 當你的資金到某個水位之後 你看那些大老闆 你看郭台銘 有整天跟你空手嗎  他那個股票就是放在那邊 所以他其實就是沒有賣 所以你不妨 換個角度去想 就是股票本身 你在買進去的時候 其實他都有一個 隱含的報酬率 那不管你台積電買900 還是你是買400 其實他都有一個 隱含的報酬率 除了未來的資本利得之外 也包含了當下的殖利率 跟未來兩三年的殖利率的一個 推算的報酬率 所以股票買了不賣 也是可以的 他有點像說 就變成你的金雞母 對不對 你看那個什麼林百里 他股利領了多少錢 那就是某種 就純股主 這個東西 他還是會為你帶來報酬 所以不一定你買了 就一定要換 然後要賣 不一定 如果你今天是用 比較大資的思維去想的話 他們不太可能 這些老闆不太可能 就是買了就賣 像我自己也是 隨時都有股票在手上 大概這樣 那這邊拜拜"
}