{
    "title": "🐦‍⬛",
    "uploadDate": "20240710",
    "episode": "469",
    "fullTitle": "[20240710] EP469   🐦‍⬛",
    "podcaster": "Gooaye",
    "content": "歡迎收聽股癌維生蒙公 本集節目由Honeywell太空人RO濾鏡順熱飲水機贊助 感情問題一律建議分手 投資問題一律建議毆癮 飲水的癮多癮多癮多健康 Honeywell是美國Fortune100的公司 也是Nasdaq的上市公司 是航太通訊公司 同時也是美國太空總署NASA的合作夥伴 阿姆斯壯登陸月球時搭乘的太空梭 使用的就是Honeywell的維生系統 Honeywell把航太機RO順熱飲水機帶進你家 只需要A4空間擺放的飲水機 包含淨水加熱殺菌等功能 使用美國GE逆滲透膜的421長效濾芯 一年換一次 可以去除掉96.99%水中有害物質 NSF深引擊認證 直接把自來水變成RO飲用水 而且不需要安裝不用鑽孔拉水線 只要插電就能使用 非常的簡單 不論是沖咖啡的90或是95度 泡奶的70度 溫水45度或是常溫水 皆可以一鍵調溫 非常方便 現在點擊資訊欄使用FB跟LINE 還有手機登入 想股癌聽眾優惠 再送價值3290 百靈歐勒B電動牙刷 推薦購買白色機種 比黑色便宜1200元 愛您就是愛飲 愛飲就是愛飲 HONEYWELL太空人飲水機 像這種飲水機 它是屬於那種小台方便型的 說在家中如果你有泡奶 或是說一些喝茶喝咖啡的需求 那並且你的空間可能沒有這麼大的話 那可以選擇參考這個機器 非常方便好用 這邊推薦給所有需要的朋友們 那這兩個禮拜過得比較清幽一點 就是STEAM上面的時數 可能都可以打個幾十個小時以上 非常誇張 那重新的把很多 想要玩的遊戲都一次玩完 然後再一次的把自己帶進去數位陽痿裡面 所以我覺得 人生就是吃拉撒不停的重複 當我們今天可能好不容易走出數位陽痿 你又有辦法把自己玩進去數位陽痿 那終於就懂得 可能是佛教徒講過的話吧 有失才有得 有苦才有樂 事情都是兩極 那當你今天可能走到一個極限的時候 那都不是一個太好的事情 雖然我不太確定佛教徒有沒有講過 但是聽起來像是他們會講的話 那所以當我們今天可能過度 重情於一些事情的時候 我們很快會把那個事情玩壞掉 除非極少數的案例 這件事情真的是你可能 終於找到你人生中的一個志業 還是說你超級喜歡的事情 那是例外 但大多數一些什麼像是娛樂 或是你喜歡聽的歌 你每天聽 你把它變成你早上的鬧鈴 你等於直接毀掉這一首歌 那一些娛樂你每天做 那假設做過頭的話 很多時候你會不小心 把他的一些樂趣給毀壞掉 那就像是我們去玩一些手遊 很多時候會想要趕快追求一個結局 所以就會瘋狂去課金 可是當你瘋狂課金之後 你就會發現 這個遊戲本來你可以玩一個月的 然後現在你玩一天就不想玩了 所以我覺得數位陽痿 我追究其根本 我覺得可能是因為 我們現在要去取得一些遊戲太容易了 那我們現在真的要花時間去玩遊戲的話 也是相對容易 雖然說嚴格上來講 時間是變少 因為你要照顧小孩什麼的 可是我們不像以前 就是你可能玩一個小時 你爸媽媽趕緊去睡覺 你現在你真的要 媽媽挑逼搗蛋的話 你真的要拋下你的小孩跟老婆 媽媽直接跑去網咖睡兩天 其實你是可以辦到的 那因為我們可以把事情做到一個極限 所以可能是因為這樣子 就會覺得說 好像把這個東西玩壞掉 那當我可能找到一些好遊戲之後 我現在開始瘋狂的玩一些遊戲 那當然一部分可能是因為 其他遊戲也不一定可以 讓我得到那時候的一個多巴胺的體驗 所以那個多巴胺體驗 就是逐步的下降 所以就再一次的感覺到 好像我一直想要找樂子 可是找不到樂子那種感覺 但好在就是這兩個禮拜 因為把時間都空下來 所以真的是好好探索自己 那最主要原因是因為 我這陣子蠻常去找我朋友伸展 就我朋友在林口之前被我邀來的 然後在這裡搞了一個伸展店 那我就有事沒事就去拉一下 那拉一下之後 就會發現說 原來我之前的柔軟度不太好 然後或是說我之前的一些儀態 其實是錯的 我坐姿 甚至是我的躺姿都有點問題 那在人家幫你喬好之後 你就會發現說 你光是要站好 走路要走好 就不容易 就像之前有一個教練 就跟我講過說 你知道我們人每天都在呼吸嗎 我們現在隨時都在呼吸 可是 其實有沒有想過 你的呼吸是沒有呼吸好的 現在呼吸可能是那種很短促的 你沒有真的把氣吸進去 然後你沒有真的 可能試著什麼叫做深呼吸 那你不知道其實 深呼吸到某一個程度 你沒辦法跟射精一樣 就是你會有一種那種 很爽的感覺出來 就是 你到底有沒有認真呼吸過 你到底有沒有認真走路 還是說把自己的儀態喬好 然後就發現說其實很多時候 因為我們可能是個性比較極特的人 我們真的是把很多事情都沒有做好 像我一直都覺得我寫字蠻醜的啦 那我近期也會故意 我就慢慢寫 然後慢慢寫就發現說 我真的可以把字寫好 可是有時候你就會不免的又會爛尾 因為我做事情是超常會爛尾的人 然後我也喜歡把事情 壓在最後一刻才會做 因為我有壓力才可以把事情做好 那可是呢 又會做的有點爛尾 因為又覺得無聊了或什麼的 所以像我今天可能在寫字的時候 很多時候是這樣 媽的我前面那個筆畫寫得好 可是最後面我就會爛尾 我後面就會亂寫 就是可能一個字 像我寫 蟹 蟹是怎樣 蟹就是顏色嘛 一個顏啊一個色金的色嘛 那可能我寫色 寫到右邊那個寸的時候 媽的我就亂畫把它畫完 那就是因為我們很常在爛尾 所以就是 字沒有辦法把它寫好 那可是我最後面就在思考說 這個會不會是一種 生活態度的問題 會不會是因為我們做每件事情都很急 所以就會變成 好像說 媽你做什麼事情都會有那種 急功近利的感覺 除了在你自己的工作 在股票上面 不知道為什麼有莫名的耐心 因為這是賺錢的東西 有認真在那邊雕琢 可是除此之外 你在人生之中的所有事情 好像都媽的 幹都超急促的 吃飯就是媽的 屌吃亂吃 吃超快 那可能也不會去控制說 什麼叫七分飽八分飽 只有一個東西叫全飽 我們就只會他媽全飽 那再來就寫字就是瞎七八亂寫 走路就是隨便亂走 什麼 站姿也是站的亂七八糟 像那個教練幫我看就想說 你拍照的時候 你右肩都會聳肩 你有沒有發現 你給你聽眾拍照 還是說你怎麼樣 我有注意看 你那邊右肩都會聳起來 那我就去喬 把它喬好之後 我現在開始 我就走路就慢慢走 然後站在鏡子前面 我就去把我的姿態弄好 就不要像之前那樣隨便亂站 那再來就是可能在呼吸的時候 就每天要提醒自己 好好的呼吸一下 我現在他媽好好呼吸一下 感受一下現在的生活 然後跟 然後這個打遊戲也是 我覺得也是因為 那種就是爛尾心態 然後很急促 所以就是 媽我玩到一個好玩的遊戲 我現在就是要瘋狂的玩遊戲 我那個時速他媽堆到超高 然後玩一堆他媽有的沒有的 然後玩到我好像又再一次輸給楊偉 但是我認為我這一次解得出來 就像之前可能是有一點 那種解不出來的狀態 我覺得我好像終於找到 我知道我想要的東西是什麼 我想要找的是那種很會說故事的人 很會去把劇情講好的東西 那我就去測試看看吧 到我玩了幾款不錯的遊戲之後 我就去刻意去找這些 可能在文本上面非常厲害的遊戲 那是真的有找到 那這一次呢 我就不像以前 我都會瘋狂的略過對話 或是我媽去看劇透 因為我超喜歡看劇透的 我就選擇我忍著然後慢慢看 當成是雕琢自己的心性 然後發現說 其實這樣子的體驗是還蠻不錯的 那稍微跟大家分享一下 雖然其實有時候我都在想說 我分享這個東西有沒有人要聽 可是蠻多時候 就是我收到最棒的feedback 都是像上一集 我跟你提一堆音樂嘛 我可能提到什麼 Yusef Days 或是說Dramio 我發現的一些很有趣的鼓手 然後或是像是Morgarson的 Fantasy這個專輯 然後就發現下面很多留言 就有人跑去找這個音樂 然後留言講說 古來叫我來的 朱威叫我來的什麼的 我覺得還蠻好笑 就是很多人也有私訊 然後跟我講說 像這些東西 真的是對他們的人生造成很大的改變 比我聊市場那些東西是 可能對他們來說更有趣的 所以我還是會持續 就是在節目的開頭 就如果新聽眾 或是你聽不習慣 你就可以跳過 但是在開頭我去聊一些 真的是那種 你自己在腦中會跟自己講的話 可是我其實跟我老婆 甚至跟我家人 我都不會去提這樣子的東西 我只有跟我的聽眾講 我覺得還蠻北爛 所以某種程度上 我把這邊當成一個日記台 那我覺得那種把生活慢下來 去感受呼吸走路儀態 然後去感受每一款遊戲 不要這麼急 那不要想要課金 慢慢玩 然後再來就是 去寫字的時候 不要每次都想要 直接趕快把字寫好亂寫 我去體驗兩個禮拜 我覺得還蠻不錯的 雖然我不知道可以持續多久 但是其實是一個不錯的體驗 如果說你也是很急的人 你適合把每個事情都慢下來 你會發現說 你其實整個人 過得又更加的舒坦 這邊稍微跟大家分享一下 那接下來我們進入市場話題 那我是覺得川普應該是會選上 就是在這一次的辯論會之後 我覺得很明顯的看得出來 不管是民調 或是一些KOL的意見 我想是美國的一些 可能政治評論相關 或財經評論相關的人說的話 或是一些網路上的意見 以及甚至是一些傳統的新聞台 以前可能都是全部站對站拜登的 但發現說拜登這一次表現不好 你就注意到這些高級知識分子 很多就開始切割 他不是我們的 別人可以把他撿走 那拜登在自己的社群媒體 還是表示說他會選到底 那只是在我來看 當然我可能不是政治的專業 但我的意見是 我感覺川普是會直接選上的 那川普選上的話 當然會對股票市場會有一些影響 大方向格局我覺得不會改變 但是一些細部的影響 我們可以稍微來討論一下 那其實對我自己的持股來說 我覺得影響也是不大 但如果你今天可能手上持有的是一些 能源股 新能源的話 那我認為這個是會受到影響的項目 那如果你是持有一些 所謂的傳統能源 頁岩油或者說石油的話 那可能會有一種轉機的出現可能性 但我們講的都是題材面相關的東西 所以題材面就是說 當你今天知道說 川普可能贏面越來越大 或是確定要贏的時候 我覺得這東西可能會動一波 但是他真的上任之後 不代表這個東西就會一直往上噴 因為最後面還是要回歸 世界運作的一個本質 就像之前可能選舉的時候 很多人講說 那個誰上 然後這股票就一定會怎麼樣 那個其實都是認知 可能有一些偏差 就是整體上來看 我會覺得 當然政治人物對市場的影響 絕對是大的 但不是完完全全都是會 因為政治人物 而去導致這個 市場會往某一個方向去走 那這也是很多 可能小白搞不清楚的 所以他們很多時候會用 股票市場的走勢 然後去解釋說 某一個新聞正在發生的一些政治事件 大家其實超白癡的 就有時候講完 可能隔天就被打臉 那他們還是樂此不疲 那我們就不去評論這樣子的人 但我們要知道說 就是我們盡量要看一個大格局的東西 就是我覺得 如果你相信這個國家 或是說你相信美國 不管台灣也是 就是你相信這個國家的 整體表現是好的話 他不會因為一個人 就可以把這個國家給毀掉 很多時候就是 就算可能看起來有一個戰犯 可是那個是連續的錯誤導致 可能這股價整體表現是不好 或是說整體的總經面是不好的 但不太會是因為某一個單一的事件 所以當我們今天去 看美國選舉的時候 我們不會去評論 就是可能那個誰上 這個股票市場就會怎麼樣 沒有這種事情 我覺得就是題材面可能有一波 那在實際運作上的話 就是我不會覺得 因為可能川普上 所以新能源就要全部完蛋 可能有些補助會被砍掉 然後有些政府的採購會被砍掉 可是我認為如果這些新能源 他是真的有搞 而不是完全就是馬爾茲吃補助起來的話 那他會起來就還是會起來 就像說一個很大的爭點就是說 可能川普上任之後 搞不好電動車就會出事 這個我覺得不會 因為我認為電動車是一個正確趨勢 就是可能在川普上去之後 一些補助會被殺掉 但電動車的滲透率持續加大 我覺得這是不會改變的事情 但是這個補助被殺掉 那就有些人受到影響 所以我們要討論這個 那或是新能源的一些採用 或是一些限制 可能會要求說 我們在什麼2030還什麼3540 那我們的能源要怎麼樣改 這些東西如果說沒有像這種 拜登左派政府去強制要求說 什麼時候一定要怎麼樣的話 那可能這個格局就有一些 初步的改變 這可以稍微注意一下 但還是要回歸到 我覺得大重點是 就我還是相信新能源的一些發展 RE100等等的 所以我認為他們不會有那種 毀滅性的一個結局而產生 但在短期內可能會有一些消息的刺激 會對他造成一些影響 所以結論就是我認為 這只是一個題材相關的東西 就大家不用太擔心 他可能是一個 短中期的事件型的影響 那就算他可能真的上台 對電動車做了一些什麼樣的表態 也不用太擔心 因為像已經注意到 馬斯克 他有大量的跟川普政府在輸誠 就是有去做了蠻多的表態 那其實他非常篤然拜登 然後跟Kamala Harris 這個應該有在追他ex的都知道 所以我會認為說 就是不是說什麼川普上 然後就是非黑即白 他一定會罵幹 把電動車弄死 也不是說拜登上 那新能源就一定會飛天 我覺得很多時候還是要回歸 一般的商業邏輯 就是東西到底本身是有沒有搞頭的 那所以我會覺得像是 電動車 或是說Tesla的影響 應該都是有限的 但是我們不排除 就是短期的事件上 可能有一些股價衝擊 就市場的sentiment 情緒的影響有可能會出現 那那個對我來講是小事情 那不過有一個 我們可能會稍微在意的點是 當然這個我們還只能夠用猜測的 就是目前在觀念上 其實有check到說 像之前有跟大家提到 越南有可能是下一個 會被制裁的地方 那再來就是在關稅的部分 有可能再往上拉 如果是川普上的話 我們是猜測說 他對中國的一些封殺 可能會拉得更高 那甚至有可能會透過去 針對中國的一些封殺 然後來逼中國 可能把俄羅斯壓上談判桌 直接去結束烏鴉戰爭 去達成 就是川普所提到的 我可以結束烏鴉戰爭 很多人講他在嘴炮 他搞不好用這種方法去制 這個都是我們有在猜想的事情 那當然這其實是比較偏向 飯後聊天的一個話題 就是我們都知道 國際政治有太多的變因跟變數在裡面 然後它是大股之間的一個博弈 所以對我們來講就是 我們會去討論到這樣的東西 但這其實對我們的操作 不會有太大的影響 但真正有影響會是關稅這一條 那我覺得 bottom line是我們都要明白 不管今天是川普上還是拜登上 對中的一個強硬態度 我們都相信會維持 這應該是不會改變的 因為有商務部這個單位的存在 但是如果今天是拜登上的話 可能就是說維持既有的路線 但川普上的話可能會去加強 可能會去加一些猛藥 那如果說真的有發生的話 那可能就會是蠻有趣的 所以就要去注意一下 如果有些公司他還在中國的 雖然這個我們目前看是極少數 大多數早就已經實行所謂中國加一 也就是在中國之外 會去弄一個生產基地 但是大家都不願意放掉中國市場 那是一定的 那個市場很大 所以就是中國的製造 就是for中國 但是如果今天是要出一些設備 消費品 網通等等的東西 我到美國去 我勢必就是要在東南亞 或甚至直接到墨西哥 到美國 到歐洲去設廠 這也是我們現在看到很多廠商在做的事情 那如果說有進一步的關稅提升的話 說不定會去加強一些 可能像是台系 或是其他日系 韓系供應鏈的一個競爭力 這個也是在後面可以關注的一個重點 這個我們就會覺得 他對市場影響會是大的 可是等到他正式去做之前 我們都沒有辦法去做太多預先的佈局 但我們會做好這個準備 就是先去挑好所有東西 然後等到他去做 馬上知道要往哪個方向去佈局 這個是在接下來 我自己會想要看的一個重點 那再來就聊一下 最近在軟體股上的一些展貨 那我們在台股的前幾天都有注意到 軟體股開始出現表態 其實已經蠻多提早動起來 但在前幾天是正式的看到那種 族群性的出現 那其實族群性的出現 對我們有在做這種 事件型交易的人來講是非常重要的 也就是說 如果今天只有一兩支股票在動 那可能是基於這兩支股票 自己的基本面 他們的事件 或是可能開了不錯的營收財報 或是說有一些 特別新的展望的可能性 但如果今天是整個族群都在動的話 就是你會注意到 不管是軟體SI 資服代理商大家都一起動的話 那這個有可能就是說 市場開始有一些大資金 會選擇進去買單 那也因為可能越來越多人去關注 越來越多人會上去可能發報告 或者說丟一些小作文 他其實會去加強 這整個族群的一個熱度 那我們先稍微綜觀一下 美股的話 其實也是有走出一些軟體 只是這個軟體比較偏向是大型的公司 像是Apple Microsoft 那像是Palantir也走出了一個新高 那像我自己有在看的 另外一家公司Comfluent 目前表現是沒有太好 我猜他應該是要等到 下一個展望開出來 有可能才會有相關的表態 不管是往上或是往下 但是要等到下個展望出來 但總之就是說 軟體目前的表現是還OK 但是我覺得在美股跟台股之間 會有這樣的一個分歧性存在的一個 最重要的原因是因為 在美股這裡 如果你去看一下BuySide 或是一些 這個賣方分析師的說法都知道 大家還沒有辦法很確定 軟體最後的贏家是誰 那既然還沒有辦法很確定的話 其實這些大資金 他們不會敢大力的去壓住 他們會等到 可能這個AI的軟體競爭 到某個程度之後 才開始把錢丟進去 就像是前陣子的那個Long Longly Found 他真的等到 他確定這個地方已經走出谷底 或是開始有一些很明確的標的出現 他們才會上去推 但對我們這種Retail Investor來講 就是我們沒有這樣子的一個制約 所以我們蠻多時候 可以提早去布局一些東西 像可能在AI之亂的初期 我們就去拆一些供應鏈 那等到現在大家確定之後 狂推猛推 其實我們自己心中都知道 就像廣達後面營收就是會開非常屌 因為那個REC數就是超多 但是這時候像我自己本身選擇我這個地方要退出了 就是後面開始開營收的地方 反而是我不要再做的地方 一樣我不知道要去唱空 或是我覺得它不會漲 就只是我覺得最甜的是 前面那種想像空間那一段 所以就是每個人做的那個段數不一樣 有些人就是要等到成績出來 然後他才想買 或是他真的只能夠等到成績出來 他才能買 因為那是他們公司的一個風控 或是你會注意到很多標股 它的狀況是長這樣子 就在前面在標的時候 有時候你就回測一些標的 就是最後面證實是真貨那些東西 在標的時候你會發現 其實根本沒有多少長線資金賺到 除了原始大股東之外 那大多數在中間賺到錢的 都是那種什麼隔日沖 或是說當沖的 在那邊洗洗洗 然後在那邊互相丟籌碼 他們賺到 甚至你去問他們說 到底在漲什麼 他們也不知道 他們只注意到說股價很強 然後上去亂拖一頓 那可是等到他可能漲了50% 70%之後 你就開始注意到說 市場有一些長線的分點開始進來 那不是說這些人都酒菜廢物 有時候看起來他追高了 可是長期看 他搞不好是最終大贏家 但他只能夠等到 就是他真的已經確定這個故事 或他已經看到營收跟獲利 他才能買 那是每個人的 這個風控的條件不太一樣 所以我會覺得說 目前在美國軟體股 就是這樣的一個狀態 他們還沒有辦法check到 誰是贏家之前 他們不會把錢丟進去 但我們可以提早去猜 那當我們在思考這件事情的時候 有一種那種 Deja vu 似曾相識的感覺跑出來 因為我們最早在2023年 在佈局OEM ODM 或是一些供應鏈的時候 其實那時候有一個想法就是 我們知道初步的贏家 最早最早的時候 現在都先不要去講 就是後面各式各樣的 什麼事後論 當時的說法就是 NV跟Microsoft 是很明顯的一個贏家 然後因為Chet GP 就是在Microsoft下面 然後他們使用的器材 就是NVIDIA的器材 所以這個等於是no brainer 但是我們可能找到一些潛在的機會 那當時其實我們雖然知道說 AMD跟Intel 他跟NVIDIA一定是有一些差距 因為NVIDIA在軟體的耕耘上 是非常強大 它CUDA是一個很厲害的東西 只是我們當時其實沒有辦法知道的是 它差距原來這麼大 然後那個是後面 可能等到2023下半 才開始越看越明顯 然後甚至是直接發現說 那個距離超遠 然後到現在我的結論是跟你講說 基本上等到 這個350、375以後 我們再來看它 前面的東西就不用看了 那個375之後 可能是一個比較關鍵的一個節點 那個都是後面才會推出來的東西 可是那個就有點像是說 那我等到軟體開排開到那個程度 我再去買軟體嗎 是類似的東西 只是我會認為說 我們應該是有辦法 在前期找到一些機會 就像是當時你可能 在AMD跟Intel上面 你不知道要押哪一個去當老二 因為老二也有可能會有很不錯的一個漲幅 所以就現在下七八亂押 可是有一件事情是確定的 就是不管老大跟老二還有老三 最後面拿到的share是多少 但是都有一些人會受惠 這些人是哪些 TSM 因為你們晶片都要找他做 那再來一些供應鏈 一些ODM、OEM 他們就是受惠者 所以當時去押台股很舒服的點就在這邊 因為你可以很明確的看到說 不管你們誰打贏 你們都要來找這些人 那我就把這個 思維帶進去軟體裡面 然後最近就想通一些事情 因為我在美股有看一些軟體 那美股跟台股 我都有去找一些那種小型的軟體去做佈局 那美股這邊就比較好直接講 因為台股怕背上一些什麼影響市場的說法 所以我也不需要影響市場就可以賺錢 但是有些人就會拿這個套在我頭上 所以我就選擇不講 那這不是我故意在那邊裝神弄鬼 有朝一日可以跟大家開拍小鬼谷的時候 當我感覺夠舒服的時候可以講 然後以及可能過去的紀錄 都已經可以證明說 有沒有講 反正都是一樣會賺錢的時候 那時候再來跟大家講 現在已經是慢慢在累積中 那像美股 我有注意到幾個不錯的小型的軟體公司 Palantir 那這個是2020 2021 我們就會聊到一家公司 當時可能比較著重就在講 它國防相關的業務 那現在比較要著重的會是 它的Ontology跟AIP相關的服務 那另外一個Confluent 它做的就是Apache Kafka 那這個東西是一個開源式的內容 很多人覺得因為是開源式 所以可能會被取代 但是我不這樣認為 我覺得資訊流在後面會是一個很重要的重點 那可是他們的服務都有一個共通點 就是他們比較類似那種Telemate的東西 它不是說我建一個企業 去採購了你的服務之後 我只要付一個訂閱費 我就完全的解決所有的問題 基本上它是Palantir的東西 它是需要派一個team 進去你的公司裡面幫你做設定 那Confluent的東西 除了他們自己的team之外 那可能蠻大一部分 我自己看可能是要仰賴代理商去做處理 所以我就突然想通了一件事情 就是我最早跟大家聊軟體的時候 大概是一兩個月前 那時候我一個說法很北爛 可是其實當時我自己的想法 那我也因為這樣子有去壓這些所有的代理商 就是我認為其實市場一開始會看不懂 所以他們會亂吵 然後他們就會跑去拉代理商 因為代理商很明顯 誰代理Microsoft的產品 就他 然後就買他 這個對市場來講就是一個很簡單的邏輯 所以我是像是去賭這個事件 我知道說大家會無腦亂買 所以先去買 然後現在事後看覺得還蠻爽的 但我現在認為說那時候的一個 就是我壓軸的理由是大家會亂買 可是實際上我覺得好像歪打正著 就是這種代理商 可能在後面會產生一些特別的機會 為什麼 因為既然我們現在沒有辦法知道 軟體的贏家是誰 可是這些軟體他們目前在我們現階段 看到的一個特色就是 就像說你要把GPT導進去你的公司裡面 你如果不想要停留在 他只是一個比較聰明的對話機器人的話 你要讓他可以真的去為消費者解決問題 可以針對消費者不同的需求 然後以及去針對公司所可以提供的服務 把所有東西綜合起來的話 你必須要去FindTune 或是你要去把你的資料變成是向量資料庫 要去Rack 那這樣子你才可以讓這些資料真正的被取用 而這些東西他都需要有人下去做苦工的 那誰要去做這個苦工 我認為就代理商了 所以在現階段來看 我認為代理商他會產生一些特別的機會 相較於之前 因為我們之前對代理商的認知就是 他就是賺一個Markup的錢 就是我今天一個產品賣進來台灣 那我把導進去你的公司裡面 我等於我是去加價賣給你 那甚至你要跳過這個代理商 感覺也是可以 只是沒有辦法 你必須要透過這個代理商賣 但有他沒他 好像就是說被割一手這樣而已 那實際上這是很多人對代理商的一個印象 而確實他們就是在做這樣的事情 就是在Markup 那可是呢 就像是我們可能在兩三年前 你知道你如果去跟人家講說 我今天要去梭哈廣達或是偽創的話 大家會覺得你超怪 就是沒有人會買這個東西 因為ODM跟OEM已經發展到一個很成熟的階段 然後他們做的東西是什麼 可能就是一些筆電 然後跟一些傳統的Legacy伺服器 所以就已經沒有什麼新鮮事了 那代理商本來要做的事情 就是純粹的去把東西Markup而已 可是他們現在可能會因為 某一個軟體的贏家 但我們現在還不知道這些軟體的贏家是誰 但其實就像是 Confluent 你在台灣是找得到他代理商是誰的 但我們不知道Confluent是不是贏家 可是這些代理商 因為他直接第一線接觸到客戶 那如果這些客戶選擇要去採用他們的服務的話 就是這些美國軟體的服務的話 他就必須要透過這個代理商 可能派他們訓練過的Team下來幫你做 那你覺得他收的錢會是像之前那樣子 單純一個Markup的錢嗎 不只 還有一些服務費用跟後來的養護費用 我覺得這可能會讓 代理商產生一些就之前沒有的機會 就像是ODM OEM 產生一些之前沒有的機會 那甚至有一個估值上修的可能性 所以我本來的認知是 我認為市場其實是買錯 他們會亂炒 但是我已經猜到他們會亂炒 所以我就去做佈局 那可是我現在會認為說 他們這個亂炒的東西 可能最後面會弄假成真 就是在我們沒有辦法確定 軟體贏家是誰的時候 那這些可能本來就既有去代理 不管是可能Google 或是Microsoft產品的人 他們有可能會去擴展他們的Portfolio 然後去代理更多的軟體 那特別是我認為這可能也會產生一種 母雞帶小雞的感覺 也就是我們必須要透過微軟 就是大家去觀察一下微軟的動向 微軟他們可能在台灣這邊 也會有很多軟體的發表 那這種各式各樣的發表會 你要去注意一下微軟帶出來的夥伴是誰 他帶出來的夥伴可能就是微軟 他接下來想要主推的某一個Solution 那這個Solution的代理商是誰 就非常的重要 因為他可能就可以產生一些額外的機會 所以我稍微修正一下我自己的一個說法 雖然我一開始是歪打正著亂押 然後也押到 因為我知道大家會這樣猜 但我現在認為說雖然不改變 就是大家可能還是往那個方向亂猜 但他們亂猜的人可能會猜對 就會變成說實際上 他們真的有受惠的一個可能性 所以這是我這陣子對代理商的一個 新的想法 那我是覺得在後面蠻高機率會發生 而且他還有一點有趣的事情是 當我們今天去拆解某一個Solution的時候 像我在網路上看到一個文章還蠻有趣 他就提到說 你今天如果說把GPT放進去 航空公司的對話機器人的話 其實老實講 他就是一個比較厲害的搜尋引擎而已 就是他可以告訴你說 可能我們公司的機票時間怎麼樣 那現在還有哪些票種 有什麼家子服務跟行李 可是這些東西其實就是 你上網找還是找得到 但是你要讓這個機器人 從工人智慧變成真正的人工智慧 他必須第一個 他可以採消費者的各式各樣的資訊 我要可以去採集你的資訊 那再來我要可以去運用 我們公司跨部門的所有的資源 那這些東西其實他本質上需要的是 除了GPT之外 還有GPT去串接的一些軟體的服務 像是我們剛才提到的Apache Kafka 那他有資訊流的服務把他串進去之後 我才可以去整合公司所有的資源 可是當我去整合公司所有資源的時候 我馬上就會產生另外一個問題 那資安怎麼辦 那這一樣就是透過代理商 他一定可以去找到 另外一個可能專門去解決AI related 資安相關的服務再把它加進去 所以某種程度上是那種疊窗架屋的感覺 但是就是會work 我幫你把各種東西整合進來 但是就會work 那我就可以賣你一個 除了這些東西本來的費用 我要markup之外 那我還幫你去把它整合起來 所以這種苦工就會變成 好像有一種那種特別的機會存在 就有點像是說 你知道其實Dell的伺服器 他就是跑去跟FII買一個L11類似這樣 然後他把它轉賣 就這樣 但是我可以把你要的功能兜起來給你 我就可以賺到這樣的一筆錢 但有趣的地方來 就算我們可能發現代理商 在後面有一些特別的商業機會 但其實代理商也有分很多種 舉例來說 有些代理商他就是國內王 所以像國內王的話 我之前有跟股友討論 我們覺得國內王就會是一波流 也就是當大家可能看懂這個機會 那並且真的有某一個軟體的推出 然後讓大家可以直接算出說 他因為這個軟體可以賺多少錢 他會一波直接反應完 為什麼 因為我可以直接算出說 你到底會賺多少錢 因為你的最終市場就在台灣 所以就是這樣 一波就結束了 但有些人他的生意市場 可能不只是在台灣 他有做到海外去的 這個想像空間就大了 所以這是第一個 我們可能會去做篩選的標準 就是你是國內王 還是你是可以打國際盃的 不管是在代理商 SI 支付 或是軟體都是這樣子 那再來第二層 這個是我昨天在亂逛 各個代理商網站的時候想到的東西 我也不確定會不會這樣 但是我是這樣猜 就是當我們今天找到某一個 因為我的起心動念是 我找到某一個軟體 我覺得這個美國的軟體公司 他很有機會在後面 因為 AI 的導入 然後他的營收跟獲利都會出來 他會有增量也會有增價 所以當我今天找到這個公司 然後我要去測試看看 就是我這樣的一個猜想是不是對 就除了去買這個軟體商之外 他的代理商說不定我也可以看一下 然後就發現說 他台灣的代理商有複數個 那可是代理商的網站點進去 就會注意到 有一個代理商 他給出來的 Demo 跟案例 都是金融業者 那另外一個代理商 他給出來的 Demo 跟案例 可能是比較偏向一般的商業用戶 所以我們很快就可以得出一個結論 當然這是我自己的認知 然後跟感知 然後跟經驗上所得出來的一個結論 就是如果是金融業者的話 我覺得這個代理商就不用看了 就如果你的終端是金融業者 因為金融業者本身 在面對新事物的時候 我覺得就算公司內部人 他們想要嘗試新的東西 可是也會礙於法規跟監管 然後跟刁民 所以他們不敢做 刁民就是說 乾你娘 不會用在那邊急急歪歪的 然後再來法規是怎麼樣 法規就是 其實也是 based on 刁民 因為這些刁民 媽整天耍白癡給人家詐騙 然後給人家詐騙之後 你知道 你們有沒有去設定約定轉帳 你知道現在約定轉帳要等兩天嗎 因為什麼要去防詐騙 我們為什麼要因為一些 會被詐騙的他媽低能兒 然後去改變大家的生活型態 讓大家生活變得更痛苦 然後讓政府 然後讓那些銀行更有資格去介入 這是我們自己的帳戶 現在他媽的去領個錢 去銀行 幹我已經他媽的再也不去領櫃了 整天都問說這個錢要幹嘛 乾娘我的錢他媽我要領 乾你屁事 那是因為我們要打詐 我們要防詐 我也知道櫃員很難做嘛 可是我一直想說 神經病 因為幾個白癡 然後他媽現在搞到 大家他媽跑銀行 跟他媽每個都做兼範科一樣 什麼東西都給人家問 然後讓轉帳轉來轉去 馬上打電話來問說 這筆錢是要幹嘛 想說到底是怎樣 這他媽老子的錢不能轉是不是 可是這就是因為 就是怎麼樣 整個社會上白癡太多嘛 那因為白癡他們出事情之後 又跑出來哭 然後政府就會決定要介入嘛 所以就會變成 其實大家最後面是三輸 就是白癡的錢還是不見了嘛 那政府介入之後 政府給人家幹譙嘛 一般的民眾被管到 他媽也超不爽 那銀行其實他們根本也不希望 他們這樣去管人家 因為他們想要跳報表 想要整天打電話 他們不打 那就會被人家那種金管會靠北 所以他們只能夠這樣做 那所以我覺得 在這樣的一個背景之下 你說這些金融業者 他們會去導入這種AI服務 我覺得他媽要去等啦 應該他媽等個幾年 看他媽十年後 會不會有這樣的可能性 就是等到其他人都很成熟之後 他才可能會去做 所以就算我找到一個 很屌的AI軟體公司 可是AI軟體公司在台灣的某一個代理 然後他的客戶都是金融業者 我就跟你講這不用看 照我看 我跟你講這個東西叫做不用看 那另外一個可能他面對的是一些 生產方 公控方的東西 我覺得這就可以看 因為他們更有動機去 加速可能生產的流程 或者說去省下更多的成本 或是一些直面消費者的一些公司 我覺得他們有這樣的一個動機 只是我會相信就是說 即便有這樣子的動機 在AI的導入上 大家也是會比較保守 所以不要聽到這邊就直接高潮 明天就直接狂敲代理商 我認為他會是一個比較冗長的一個過程 但是這樣的一個方向 我是相信會發生 那在客戶的選擇上可能要很小心 然後再來就是要注意一下 是不是有這種國內王的現象 就國內王我相信是一波會直接被人家算到說 你到底可以賺多少錢 只要ASP出來 然後只要馬爾地夫出來 大家都可以直接算答案 就是會算的都會算 那可能你有打到海外的 就有想像空間 所以在P-ratio的層數上可能會比較有趣 好 那就稍微跟大家聊一下 這集的節目應該也是比較偏向 怎麼講 我相信大多數人是沒有辦法跟上 或是聽不懂 但沒有關係 就是我把我的一些想法分享出來 其實一部分也是希望說 就是我這個說法 然後可以拋磚引玉 然後讓一些可能從業人員或是相關業者 然後知道的話再跟我多分享一點 因為我們現在是 除了這個硬體之外 大多數都已經開始在往軟體看了 硬體我還是有去cover一些 像是晶片廠商 或是最主要的ODM業者 可是我已經放掉大多數的零組件 這個已經不是我接下來想要看的東西 所以我們已經進入一個新的時代了 那歡迎各式各樣新的討論 那這裡面我們現在進入Q&A部分 第一位 我愛你 我也愛你 我好愛你 土地公 欸 土地公 還可以一個禮拜視訊一次嗎 啊啊啊 不要一個月一次可以嗎 啊啊啊 不要一年一次可以嗎 好啦 我知道土地公不想要 那可以跟我說 你Dualipa的演唱會做哪嗎 拜託 有辦感謝祭的話 其中一個入場方式 可以用Spotify的聆聽時間嗎 我每年回顧都前0.1%欸 好 非常感謝你的支持 那Dualipa我就是坐在看台區啊 那詳細的位置在哪 我也還不知道 等我朋友跟我講完才會知道 那非常感謝你的支持 下面一位 深蹲250下 叮人夫 好希望在冰島住一輪春夏秋冬 孟公你好 小弟跟太太是你的忠實聽眾 我們喜歡一起下廚的時候 聽著你分享家庭跟投資的故事 想請您幫我跟7月2號生日的太太 辛普林賴瑤說聲 親愛的婆婆 謝謝你在12年前選擇我 雖然我講話大聲 不溫柔體貼 留言又一直失敗 但你一直包容著我 給予我滿滿的鼓勵與陪伴 我想帶你到冰島過生日 一起幸福健康的相守下去 愛你愛你 也想請問孟公一週健身幾次 最喜歡冰島哪一個城市 祝福您和家人身體健康 幸福快樂 投資順心 臥推200公斤 愛您 欸一個禮拜大概練個兩次 然後我一次都三項 就是胸背腿一起 那以前會去健身房 現在不去健身房 現在全部都在家裡自己弄 那再來講說是冰島的城市的話 嗯 我蠻喜歡一個城市叫做Vik V I K 但它其實不是城市 它就是一個小鎮 那我喜歡它沒有別的理由 就是因為這個地方真的完全是沒有人 那其實冰島的 首都雷克雅維克 就已經像是一般那種小漁村了啦 就講是講首都 但實際上就已經沒有什麼人了 那只是沒有人之中 又最沒有人的地方是我最喜歡的 反正我覺得 整個島都還蠻好玩的 下面一位 sophie 五星好評留言選我 主委您好 前男友是你的忠實粉絲 開車只會聽您的節目開到最大聲 漏聽一句話會叫我按兩次倒帶再重聽 謝謝您的投資解析和人生態度的分享 都讓我們在各方面上得到許多的收穫和激勵 7月18號是前男友許旦的生日 想請主委祝許旦25歲生日快樂 把自己調整好好的狀態 健康快樂也祝福追一家平安健康 好我們祝你們 在接下來的路途中呢 兩個人都可以找到適合你們的對象 都可以持續的好好經營好自己的人生 我們祝前男友7月18號 許旦生日快樂 下面一位小小烏龜二哥怎麼了 孟公您好本人任職二哥的公司 擔任Tech 那今年7月要滿20年了 希望孟公大大可以用哆啦A夢的聲音 呼籲職場的同事 我不知道怎麼講 我知道哆啦A夢的聲音可是我不會講 好好說話心平氣和用點大腦 解決問題在這個20年的 職場生涯看盡了人生的 百態與醜態也練就了金剛 不壞之身也看到身邊的同事 為了工作搞到精神分裂身心俱疲 休假都跑醫院拿藥 做復健心裡想 不就是一個幾萬塊的薪水有必要搞到 這樣子嗎那最後想請主持人加持一下 大哥的股價都破千了二哥 望塵莫及差了20倍 希望二哥可以加把勁 我們其實是比較少聊到二哥 二哥世界先進利基電 這個都不在我們的cover範圍之內 因為我自己本身在科技股的選擇上 我是很喜歡那種很潮的東西 所以很潮的東西就是全部都放在 先進製程跟可能高階的先進封裝裡面 所以比較少cover到二哥 但是我覺得二哥有他的契機 因為對中的制裁 持續加大的話本來有一個劇本是講說 因為中國這邊的成熟的製程 可能會持續的開出 基本上成熟製程的公司在後面都會蠻烙賽的 可是因為有對中的制裁 所以說不定會走出一些不一樣的契機 那外加有一些特殊製程的加強 我們還是希望說二哥在後面 可以表現得很好那也祝你一切順利 下面一位我愛說實話啦 劈腿者火葬場 謝謝卓偉分享優質節目 最近都是聽貴節目入眠 最近剛跟交往6年的女友分手 她選擇了半年前剛換到新公司 後遇到的主管 這幾天不斷的自責 覺得是不是自己真的不好 但是後來又覺得再怎麼樣都不可以劈腿 對感情不忠誠 為什麼劈腿者可以這麼開心 被劈腿者只能夠默默的難過 輕易的放棄了6年的感情 選擇了6個月的新鮮感 劈腿者和搶人命一半 真的應該稍一稍後埋垃圾場 抒發完謝謝卓偉 祝全家健康幸福快樂 其實劈腿者也未必是興高采烈啦 他搞不好也是有很多的愧疚感 但我在節目已經多次跟大家講 不要玩弄別人感情 我自己的經驗是不太好 所以千萬不要做這樣的事情 只能夠說還是會一直去想 只是如果可以重來的話 一定會把它處理得更好 反正我給那些分手 被分手或是說可能兩個人是講好 沒有辦法善終了 可能在一起5年了沒有辦法要分手 我給大家的一個說法都是 早分手是好過晚分手 如果會分手的話不知道為什麼 某種程度我覺得你們早晚就是會分手 所以你早一點分是好的 不要說怎麼拖到好幾年 所以6年其實已經蠻久了 你就想還好是瞎了分 不是說什麼你跟他結婚之後 換到新公司找到新的對象就跟你分 那就更尷尬 所以只能夠這樣去安慰自己 那我還是建議你要 人生往前看 不要再去回想過去的事情 不要去祝人家怎麼樣 因為你要真正的把他放下 你是要忘記他 而不是可能有事沒事來去看一下 然後看他說 你看他現在又被甩了 幹超爽的 你可能爽一下 但最後面會難過更久 因為代表你還在想著他 希望你可以走出來 下面一位 問尼歐給過 納指無限轉倉負2200 小弟美國券商 股票大概是100萬美 全資股那台灣的資產 南部三棟房 上有房貸 十口大台無限轉倉兩年 槓桿開兩倍 那目前有多餘的資金 想要加大台幣的配置 但是比較要看好美股 所以想要無限轉倉 台灣證交所的納指期 不過觀察之後發現 每一季的轉倉都會有1.5%的正價差 希望大家推進這個方式 對沒錯 只要你是去做美股的期貨 就會注意到 他們正價差的狀況是非常明顯的 那正價差某種程度就是隱含了 一部分是對於未來行情的預期 那另外一部分是資金成本的問題 所以就想像成說 那是某種就是資金成本 如果有開槓的話 那可能這個資金成本攤下來 就會看起來比較少一點 但如果要去無限轉倉 美指就有這樣的一個狀況 那也是因為這樣子 所以我自己本身是有無限轉倉的部位 我沒有選擇美國的指數 就是基於這樣的一個理由 那台指可能就要說跟納指比起來 因為像說納指好像台指的1.5倍之類 那我就用槓桿去補足就好 而且有時候逆價差可以吃還蠻爽的 所以那是一個 心態上的問題 但如果說你仔細的去回退一下 你會發現 就算有正價差 但是如果說 你本身是有上一些槓上去的話 這個成本還是可以接受的 因為在美國這邊 假設你要去 使用ETF開槓 或是說使用其他方式開槓 都注意說這個資金成本是很高的 那我們台灣的資金成本是相對低的 所以某種程度上 你可以把這個正價差 想像成是一種資金成本 然後去估算一下 你實際上要做的合約約當部位是多少 然後算一下這個成本 到底是使用現貨的 現股ETF等等 然後去開槓比較划算 還是說使用期貨 去開槓比較划算 這可以比較看看 但我自己會選擇 因為我發現台灣的指數 其實走勢跟美國的什麼 波峰 波谷都很像 那也是高度連動 所以直接用台灣的當成是 就是類似是美國的部位 我是這樣選 因為我本來就想說 在美國這邊也要去做無線轉場 可是工具上 我是覺得不太合適 下面一位 Liu Mi 留言測試21875 孟公老公 您好 很喜歡您之間分析遊戲產業的方式 不知道有沒有機會再聽您 用同樣的方式討論不同的產業 或是不同類型的商業模式 那另外想請您住新開幕的 Swell Cafe 林口店生意興隆 也歡迎孟公一家秋口去喝杯咖啡 也祝您身體健康 一覺好眠愛您 好 這個Swell Cafe 我再來找看看 非常感謝你喜歡我 分享遊戲產業 因為我本身雖然很愛玩遊戲 但我是遊戲的業外人士 所以我也是 就是看到一些有興趣的遊戲之後 然後去做了很多的了解 其實講很多是 只說資料量看很多 可是就是在一天之內把它完成 然後就把自己的一些小心得分享出來 那裡面還是有一些口誤 像我提到說什麼 2萬個評價乘以100個 然後是200 那不是2000萬份 那太誇張了 就有一些口誤 我有時候講話講太快 拍謝 但是確實所有的資料 我都會自己看過 然後去問過人家 驗證過 就至少要有一些人背書 我才會選擇把這個東西分享出來 那或許之後假設 我注意到一些有趣的契機 還可以再跟大家分享一下 像我自己本身 最近染上了一個惡習 就是收集公仔 我本身就是收集公仔 但我現在越收越多 說不定之後也可以分享一下 公仔的一些 不知道就是商業模式 或是它是怎麼樣運行的 就是有找到有趣的東西 就可以跟大家聊一聊 下面一位 來自北投鄉親的祝賀 你是時間管理大師嗎 五星吹爆 謝謝孟公一路無私的分享 想問孟公站在Podcast的頂端 有按時追蹤其他的Podcast頻道嗎 若有的話 想知道你的Top 3 那另外你會 或是常常把每天的行程排滿嗎 在真正的閒暇之餘 你最常做什麼事情呢 推薦同在林口新開幕的Swell Cafe 環境舒適 寵物友善 後游鹿角爵 鹿台 去了兩次覺得環境跟餐食都很棒 誠摯推薦給您 又有一個推薦這個Swell Cafe的 那其他的頻道的話 比較少聽 那不要誤會 這個絕對不是什麼文人鄉親 或是故意不推人家 就是我真的比較少去看 什麼財經YT 或是說 其他的財經相關的Podcast 那你說娛樂向的話 是有啦 娛樂向的話 我還蠻喜歡聽Theo Vaughn的Podcast 我覺得超好笑的 那Joe Rogan的話 有些頻道 假設有 我覺得蠻有趣的 講者可能會看一下 然後再來 另外一個All In Parts 其實有時候也會聽一下 但是我不會每一集有時候聽 就是可能 自己有興趣的主題 那台灣的話 像財報狗 如果講到有興趣的東西 我也會聽一下 那其他就比較還好 但不要誤會 我絕對不是說什麼 我都沒有去聽別人的 我很屌很帥什麼 是真的比較少這樣子 那再來講說 時間是不是都會排滿 不會 像我這陣子就是時間都是空下來 但講是講空下來 其實我是 隨時隨地都在工作的人 是有點那種工作狂的屬性 所以 空下來的意思就只是說 我有更多的時間可以去工作 可以去看一些年報 可以去看一些線型 然後可以多讀一些報導什麼的 所以 大多數的時間 我都會把它充滿 就是我很少會有 坐著放空的時間 近期有 就是因為我弄了一個陽台 我蠻喜歡 我會坐在陽台 可是絕大多數的時間 就算我可能是在海外度假 跟家人可能躺在沙灘上 我還是會看一下股票 所以這其實是 某種程度一種壞習慣 但 反正就是把這個時間都排滿 但是不是那一種事件型的 就是我今天要跟你吃飯 下午要去哪家公司 什麼這種比較不會 因為我不太喜歡 我不太喜歡 人與人之間的互動 下面一位 Opeva 主控台視阿嬌測試留言密碼 阿一大你好 很喜歡你俐落幽默 又富含營養的優質節目 連業配都好好聽 而且除了股票專業之外 還分享一堆暖心的事情 真的是超級療癒的節目 晚安朋友是你的忠實聽眾 可以請你用迷人的嗓音 跟7月3號生日的 OPO AKA 元大郭雪芙 說生日快樂嗎 那最後祝阿一大及 鼓勇我們績效昌宏 一起發大財 祝元大郭雪芙 7月3號生日快樂 不是阿 為什麼媽今天有林瀨窯 又有郭雪芙阿 每個人都這樣講 那我只罵我苗栗彭于晏 下面一位 42K沈紀元 低薪沈紀元 孟公您好 上集您說42K的收入太低 嘴到了 那想請教文組要怎麼樣提升收入 目前在四大事務所之一做審計 沒有其他特殊的專長 嘗試過學習程式 發現自己完全沒有程式腦 所以跟軟體工作也無緣 想過出國念商館 回台就業 但害怕礙於產業 天花板也不高 自己也不是很聰明優秀 善於社交的人 怕浪費錢去念一個 沒有什麼價值的碩士學位 年薪百萬怎麼這麼難 謝謝孟公 祝全家健康平安快樂 抱歉 我講那個絕對不是要去詆毀 或是攻擊任何人 我從來不會用人家的薪水 或是說 可能所待的產業 然後去捧高 或是說放低任何一個人 這個是有點誤會 抱歉 那再來 文組要怎麼樣提升收入 我只能跟你講說 因為我也是文組的過來人 我只能跟你講說 文組非常困難 那我自己本身是 私立大學的文組 那我這些朋友 他們可能是 我們就講那種頂尖大學的文組 我覺得他們的生活 也沒有比較好 反正文組就是比較差 文組可能 你比較幸運的話 你可能念的是一些 財經相關的頂大的 然後或者是 不知道 法律的 然後你有考到牌的 那個可能是例外 我覺得那個算是 某種高階的文組 但其他的文組 都差不多 反正畢業之後 你的薪水就是不會高 因為你要做的事情 就是那些離組仔 其實也可以做 那可是我們要去做離組仔的事情 會比較困難 所以像我自己假設 以後要給我孩子建議的話 我不會逼他一定要怎麼選 可是我會跟他講說 如果你問我的話 去念離組 真的啦 不要去念什麼文組 那文組的 這個生活真的會比較痛苦一點 因為我看身邊朋友 大多數都是這樣子 那除了少部分有考到牌的 那可能或去當 那種公家機關的 不知道 法官 或是說 檢察官的 法律背景的 所以我們身邊有些朋友是這樣子 但其他大多數的 我覺得都沒有混得太好 那有些可能跑進去勸商的 我覺得也還蠻不錯 但那也是很少數的 所以大多數可能都比較差一點 那像我自己本身 在要畢業的時候 我就已經知道說 幹我完蛋了 因為我大學就是混畢業嘛 爸爸媽媽對不起 但真的就是這樣 因為對法律沒有興趣 可是又沒有那個勇氣 什麼休學啊 或是說轉學都不想 所以就把他混畢業 然後混畢業之後 就是在當兵的時候 看到了華航招人的簡章 所以就報了華航 長榮跟威航 那其實根本對飛行也沒有興趣 所以我進去面試的時候 我就很坦白跟他們講說 我就是看這邊錢多 那就很意外的上了威航 但除了這個 投培訓機師之外 我那時候也投了一些業務的工作 因為在我看來 我覺得業務工作 是可以按照自己的表現 有可能可以把自己的 信心給拉高的 所以我當時是找了蠻多 類似那種國外業務的一個職缺 然後有去丟了海尼根的儲備幹部 然後是過到最後一關的時候被刷掉 那個起薪看起來蠻不錯 應該很快就會百萬 反正就是去找業務工作 我當時是這樣想 那只是後來就 跑去當這個培訓機師 可是也沒有說真的 媽的 搞到上線 那公司又倒掉 所以我也沒有辦法跟你講說 就文組該怎麼樣去點技能術 但我自己觀察我們身邊的文組朋友 或是說我現在 因為我在做投資交易 那我們身邊有一些文組的朋友 除了就是跟我們一樣 都在弄股票之外 有些接觸到的人 我看下來 我都覺得文組相較於理組 就是比較辛苦 但是大家的肝可能都還粉粉的 理組的可能就是不知道 有些人罵老婆戴兩罩 或是說 就是根本沒有時間陪家人 小孩撒嬌 然後超累 可是真的拿很多錢 那文組的話呢 就是還可以去罵喝喝咖啡 下午還可以跑出來罵三朵飄 很多都這樣 你拿的薪水就相對比較低一點 所以我認為在台灣 你要去追求高薪的話 去理組的期望會好非常非常多 那如果已經選了文組的話 就是去往一些證照 或是直接 我跟你講坦白一點 去找那種罵薪水排序最高的 像機師這種就是 不管你文組理組都可以考的 他裡面會考一些什麼物理 可是他物理都罵國中物理超簡單的 所以 對啊就是直接用薪水的排序去找 試看看 下面一位 TW7777 你會不會怕夢遊害到別人 夢工你會不會有一種 害怕睡夢中傷害到家人的念頭 之前在寄宿家庭碰過室友 會夢遊打開門叫我滾出去 後來我就時常設想 自己會不會有這樣的一個狀況 還因此不敢睡覺 做菜的時候拿著刀子 看到人也會擔心 害怕自己突然兩眼一黑 醒來就靠在看守所 然後婚前有沒有想過 要簽分別財產 要跟另外一半討論這個 不知道會不會很難說出口 不知道 如果你真的覺得 你有一點精神的問題 你有一點病識感的話 或是你曾經醒來 在很奇怪的地方 然後你自己都搞不清楚 你怎麼樣來的話 媽我是建議你趕快去看醫生 就趕快去看醫生 那至於其他的 我覺得就不要想太多 就是我們人有時候 會有一種莫名的衝動 有一個說法我覺得蠻有趣的 他說我不喜歡爬到高處 不是因為我怕高 是我怕我會想要跳下去 我覺得這說法超有趣 因為很多時候到高處 你就會有莫名其妙的想法產生 就是如果我現在跳下去會怎麼樣 然後或是 有一個朋友站在懸崖邊 我會想把他推下去 我沒有惡意 我也沒有討厭他 但你就會有這種很奇怪的想法 所以你可能想說 你腦中有時候會有奇怪的想法 會不會你在睡夢中 你無法控制的時候 真的去做了奇怪的事情 但就我理解 好像很多人都有這樣的一個問題 他好像叫做intrusive thoughts 入侵式的一個意念 就是你會有莫名其妙的某種衝動 那Don't let it win 不要讓這個衝動真的去實現 但是會想到這種東西 好像是蠻多人都會有這樣的一個問題 那我會有 我也是很常會有突然間的想法 就是如果我今天這樣做會怎麼樣 就是所謂的突發奇想 但我們自己的理智 都會知道說 我當然不能夠那樣做 那再來講說 有沒有想過要簽這個分別財產 我是沒有想過 因為我會有今天 跟我的另外一半有很大的關係 因為他不停的支持我 那我其實本身是一個非常保守的人 所以其實很多時候 是我老婆跟我講一些東西之後 然後我才敢放手去做某件事情 他如果沒有跟我講的話 我可能就還是慢慢的 我相信我最終還是會達標 但是我會慢非常多 但是就是因為我老婆就是 反正我不管講什麼 她都是挺我 而且她不會無腦瞎挺 她就是真正的相信你 然後讓你知道說 你沒有後顧之憂 所以我是不可能去 簽這種東西的啦 不要這麼小氣嘛 因為家裡一定是有人要 主外或主內嘛 當然你們都是主外 或是都是主內的 也是有 只是 在我自己的認知 我會覺得一個主外一個主內 是蠻剛好的 那只是 我今天可能是負責外面的 所以我不能夠因為說 我是負責管錢的 所以我就選擇把錢控死 然後不要分人家 這個是不太道德啦 應該不能夠這樣子 但如果說 你們的關係是另外一種層面的 不知道 我今天如果 我隨便舉例啦 假設有朝一日我離婚好了 然後突然有一個年輕的妹妹 要跟我結婚 傻笑的 那你說我會不會簽這個 就我可能會考慮要簽這個 但是也不是真的想要簽 就是去測試人家 我這樣子的話 你要不要跟我結婚 你是愛我還是愛我的錢嘛 就是我會想知道 可是對自己的老婆 因為你知道說 她是跟你一起從 可能什麼東西都還沒有 一起上來的 所以不會有這樣子的想法 下面一位 北投鄉親某祝福 感謝孟公爸爸 一路上無私的分享 不知道你跟Lisa 有去咖啡廳的習慣嗎 想要麻煩您祝賀 最帥最陽光的老闆 Austin's Swell Cafe 林口店開幕 不是 你們這個 剛才這一看就是 Swell Cafe跑來留言的 但是我沒有什麼意見 就是只能夠 算你們厲害嗎 就是全部都卡進來 生意興隆 高朋滿座 寵物友善的Swell Cafe 以輕鬆自在的海邊氛圍 舒緩都市煩悶的情緒 花果香氣 廣告詞就先不念了 Swell Cafe林口店 推薦你跟Lisa Noya Choco嘗試看看 非常感謝 那今天就先這樣 拜拜"
}