{
    "title": "🪿",
    "uploadDate": "20240626",
    "episode": "465",
    "fullTitle": "[20240626] EP465   🪿",
    "podcaster": "Gooaye",
    "content": "歡迎收聽 我是阿維 聲風狗 本集節目由紐西蘭Skin Technology 瑞兵長效防蚊系列贊助 紐西蘭Skin Technology防蚊液 是使用世衛歐盟推薦有效成分 派卡瑞丁 可以提供6到12小時長效蚊蟲防護 預防埃及斑蚊 白線斑蚊 還有小黑蚊的叮咬 派卡瑞丁的作用機制 會混淆蚊蟲的感知器官 因此當蚊蟲停落在你身上的時候 卻不會叮咬人體 比起其他成分的防蚊液 對孩童更加友善使用 刺激性也相對低 夏天可以搭配 新寶貝純物理防曬霜一起選購 防曬又預防蚊蟲叮咬 不含薄荷及髒腦 殘痘症孕婦小孩皆可使用 請點擊資訊欄連結下單 品牌限定優惠 使用FB LINE手機號碼登入 吉祥主委聽眾愛您優惠八折起 這邊推薦給所有需要的朋友們 那這禮拜跟一個新認識的 古友稍微吃個飯聊個天 覺得還蠻開心的 那跟他認識的緣分也蠻奇怪的 就是我們本來只是在 就是他們辦公室樓下 林口的一個餐廳吃飯 那吃一吃 那其中有一個 因為他是樓上辦公室 他問我兩句說 要不要去看一下他們的辦公室 所以我們就上去看了一下 然後才知道說 原來林口地靈人傑 雖然我之前就有聽說過 有一些投資公司 或是一些專門在操Fund 他們的根據地其實在林口 但是我從來都 沒有去跟這些人交流過 那我大多數有在互動的 都還是台北的一些公司 那所以就非常驚喜 就原來在林口也有這麼多 可能量體還蠻大的朋友 在這邊有做經營 那就跟其中一位有交換了一些聯絡 那我們後來就稍微吃個飯 那算是獲得了很多新的啟發 那其實我還蠻喜歡去跟人家聊 這種工作相關的內容 那很多時候都會獲得很多 意想不到的一個收穫 那像他這一波行情 其實大家都知道是AI帶動 像我跟大家提到說 其實這是一個科技的貧富差距 如果你今天不是AI或AI相關的 這一波的半導體行情 你應該感覺還好 就在說你是車用的 你是公控 你是矽晶圓 然後不然就是你是MCU 你可能根本就沒有感受到哪裡好 那可是你是AI相關的 那不管是GPU 或是說機殼Rack 滑軌 Busbar CDU等等 就是相關的所有的零組件 以及晶圓代工 他們都覺得非常好 那可是晶圓代工 像台積電非常好 可是一些承受製程的 可能也沒有這麼好 所以這一波真的是有點像是那種 貧富差距很大 那身邊有些朋友真的在這一波 搞到蠻大的 有些聽眾 就後來有跟我交流的一些聽眾朋友 一波就等於直接退休了 然後他就是壓到灰打 或是說槓桿的灰打 然後直接一波就要退休了 那當然是為這些人感到很開心 可是同時我們知道像這樣的行情 當然未來有可能還會再出現 可是應該是在不同的地方 不會每次在同樣的地方出現 那我也跟這些想要退休的朋友們分享說 你知道就是你們這一次一波退休 最主要原因就是你壓對又重壓 但實際上壓對又重壓 然後可以一波退休的這個機率是很低的 等於你們是一群幸運的人 那當然我們知道我們去那邊 媽的在旁邊講一些那種嘴秋話 或是說去打人家銳氣講說 你們就是運氣好 你知道其實運氣也是一種實力 所以我們不會去攻擊人家運氣怎麼樣 因為我們自己很常也在靠賽 所以在我們的認知裡面 我們會知道說 就是盡量當你知道你的 現在的發展或是一些收穫是因為運氣 你下一次要盡量降低運氣 因為你不能夠去祈禱 就是你每次運氣都會這麼好 所以就是這些人如果要退休 要全職交易 就算你已經有收到一筆很大的錢 可是如果你下一次還是用這樣的壓法的話 那可能死亡的機率就比較高一點 可能還是要去走一些分散 這是一個最好的保護自己的一個方法 那跟這個股友 我們今天稱他是A先生 跟這A先生聊天完之後 我覺得更加讓自己對於市場 或是說對於股票 充滿一些畏懼以及尊敬 像他就聊到說 其實他對股票是很沒有安全感 跟信任感的人 因為他可能第一次看股票的時候是1999年 然後下一次再看股票的時候 可能是這個2008年 就是他前面都是有一搭沒一搭在弄 然後他看過了幾次這種興衰之後 後來到可能2010多年 他才開始正式的變成是全職 一路到現在 那其實在過程之中 看過很多所謂的經營之神 或是說什麼最強的手機品牌 要去進攻全世界 然後或者是很多聽起來很屌很fancy的東西 那個誰誰誰是併購之王 blah blah blah 那或是說那個誰誰誰是以前的什麼股市的四大天王 那很多呢 最後面要嘛有些坐牢 要嘛有些可能跳樓自殺了 有些可能就不見了 所以因為他看過很多這樣子的案例 他本身對於股票是沒有很信賴的 雖然他相信說 現在的股票市場的發展 其實我們跟以前不太一樣 其實以前是真的很那種新興市場的味道 就是有時候就是跟著一個行情走一波之後 然後下來就會死一堆人 那其實現在台灣的整體市場已經越來越健全 你可以注意到說 就有時候在回檔的時候 還是可以有那種族群淪動 就不是說什麼 好像說因為全球的資金而起 所以因為全球資金的抽離而落 就一切都是跟資金相關 然後跟基本面好像沒有太大關係 現在已經開始有拉開 那他本身呢 因為他看過這些東西 所以他對於股票市場的信賴程度是很低的 所以他的做法就比較偏向說 他是去持有大量的股票 那個檔數是很多 然後去做事件 所以事件就是說 可能是公開資訊 然後可能是自己分析說某個ETF的申購儲備 有什麼樣的一些機會的產生 新的ETF的引入成分股 或是剔除成分股 那或是一些就是你在電視新聞中 會看到的一些新聞 然後或是一些在網站的公開資訊 他就看到之後呢 他去針對這個公開資訊 因為他知道 在一段時間之後就會被公眾所知 就是他其實也是看得比較快而已 他可能是透過爬蟲 他看得比你快 那他去猜說你們會怎麼樣做 所以他就去針對這樣的一個方向去下注 那他的持股是很多 那他使用的一個做法就是比較偏向 這種去控制下檔型的 針對事件押注的方式 那持股多 可同時呢 回吐的這個數額也是很小 所以基本上是可以做到 可能一整年每個月都是賺錢 幾乎每個月都是賺錢 那這個是我辦不到的 像我可能今年就有一個月是賠錢 然後像去年可能有兩三個月是賠錢 那2022年呢 就幾乎每個月都在賠錢 因為我是屬於那種長波段 所以我們知道說 就是每個人的那個報酬曲線 可能會長得不太一樣 但其實我們都是非常嚴格 在控制自己的下檔 他這種可能控的更嚴格 那像我自己就是 有些東西我發現我押錯 我就不加碼 或甚至我會停損 那這個就是一種去控制賠的做法 所以其實我們都在 專注在控制賠啦 那跟他一個很大的差距就是 其實我是很相信股票市場未來發展 就是我覺得只要 中共沒有真的打過來 然後說我們台灣沒有做什麼奇怪事情的話 我是相信說台灣的市場 那就台灣的人才 跟大家聰明的腦力 和台灣龐大的資金 我們是可以慢慢的走向一個 非常健全的地方 所以我的策略呢 像以前是只有在美股有去弄一些 可能大科技股 然後就一路齁齁到現在 那像老聽眾應該都知道說 我最喜歡的持股有哪些嘛 因為從幾年前到現在都是一模一樣的 那可能在過程之中 有些會新增 有些會剔除 但是本質上都長得差不多 但是在台股這邊呢 其實我以前很少做這樣的事情 因為我覺得台股的一些標的 其實本質上我們就是供應鏈嘛 所以供應鏈有點像是說 一個專案型的東西 就是我可能這一次有案子 那我下次就沒有了 所以下次就不見了嘛 但隨著我覺得 好幾年的過去 我們開始發現說 就是供應鏈裡面有走出一些豪傑啦 像之前跟大家分享說 有幾支台系的供應鏈 就是我一直有在看像什麼 5274啊 2345啊 然後或是說什麼3653啊 然後跟3533啊 這些都是我們 過去很常提到的公司 等一下 這樣股號好像不太好 氣氛載報在攻阿小 信華嘛 做BNC的嘛 3653建策嘛 好 下次做那個散熱片嘛 然後再來3533佳哲 最新的題材就是說要做UQD嘛 可能不一定可以攻到海外 但以國內來講的話 算是一個蠻強的業者 那 然後像2345就智邦嘛 那智邦以前大家講他講交換機 可是實際上在AI時代 他有去出到AI伺服器 連immersion的solution都有 所以就是我們開始注意到說 這是隨便舉例啦 那這些東西我們已經講很多年了 確實不是說什麼 現在突然給你爆牌 就是說我們注意到有些東西 他可以走很久 因為他可能在他的領域上 真的獲得一些非常卓越的突破 所以讓其他人要去追他 是更難追的 那其實在這一次的AI之後 我覺得有些差距會拉得更大 因為你注意到有蠻多公司 都趁現在趕快在那邊發債或現增嘛 你要想他拿這麼多錢 只要他裡面不是白癡 他媽有在認真經營的話 這些錢下去 他跟後面後追者約在拉得更遠 所以我們開始發現說 在台灣的一些供應鏈 他是有機會可以走很長期的故事 就像美國的品牌一樣 就是我們把一些供應商 可能某個零組件的供應商 把他也變成一種品牌的感覺 然後他可以走得很長很遠 所以我自己在台股就開始 有些東西會週期變長 除了這個小矽谷之外 一些波段的東西也開始會出現 像有些東西真的就是 拉了大概一兩年以上 就以前真的是比較少見 就是說本來看法會是 台股的一些供應鏈標的 是事件型的 然後是專案型的 就是一波結束之後 搞不好明年就換人了嘛 所以我們接下來可能就不要再看他 然後把他變成是 開始相信說有些東西會變成是品牌 當然變成品牌不代表 他就是一定會直線向上 像Apple那樣 不一定 變成品牌他可能還是會遇到 就像半導體的景氣 就大概三四年會有一個循環 記憶體也是有那樣一個大循環 就是他還是會吃到大循環 可是大循環就是 當然不好的時候大家都不好嘛 只是誰比較慘而已嘛 但是我們就相信說 他至少不會死掉了 他可能就是會慢慢的往上墊 這個是有機會 那其實我們也知道說 在美國這邊 即便我們知道說品牌 可以走比較長比較遠 可是品牌被鬥掉的也是很多嘛 像Blockbuster被Netflix鬥掉 或是說Nokia被Apple鬥掉 那其實我們都知道說 沒有什麼投資是穩贏 是永垂不朽 可是至少就是 本來台股你是有點類似說 你很怕這是一個坑 阿媽的洗一波上去之後 就摔下來摔給你死 然後再也不起來 下次起來是20年後 像以前那樣子很可怕 然後到現在就是你會相信說 就是他會起來 那也經過了可能數年的驗證 你慢慢去相信這樣的一個故事 那當然不是說信到 我們就要把整個身體都巴上去 只是就是我們開始會用 可能對待美股的方式對待他 就有些東西我們可以去抱一個 比較長的波段 那就算說他有修正 可能我們下次也有底氣 再繼續的去新增持股 因為知道這個東西 就是下一波景氣回來的時候 他也是會回來 因為他的業界已經在 某個品項上 可能達到一個領導地位 他已經是一個品牌了 他不是一個什麼 罵垃圾零組件 可能是罵猴子來做也可以做 誰都可以進來削價競爭 我覺得像那種專業分工 已經做到一個 很極限那一端去了 就是說雖然可能 像Morris或是一些世界大頭 跟你講說全球化在消失中 好像看起來有一點這樣的味道 可是同時我們也看到專業分工 去往一個更極端的方向走 所以未來可能某個 零組件 那個Knowhow都是非常深的 當我們科技往更尖端去推的時候 這些可能長遠佈局 很久的一個廠商 有大量的資本 可以投入的廠商 他們可能也可以在 每次有新的風向的時候 可以卡到一個非常好的位置 所以這個心態就會稍微不一樣 但我也完全理解 這位A先生他跟我所提到的 這樣的一個憂慮 其實就是說 我們是用一體兩面在看這個世界 我看到的世界是一個比較樂觀的世界 就是我知道 江山代有財人出嘛 所以可能每個東西都是有他的興衰起落 那只要在他下一次起來的時候 我記得搭到車就好 那可是他就是用一樣的這個劇本 可是他看到的東西是不一樣的事 他看到可能是比較 負向那一面 就是他知道說 江山代有財人出代表說 其實很多是錢浪死在沙灘上 一定有很多人就掛了 所以他會覺得 這些東西不能hold 但其實我們看到的東西是一樣的東西 那像我們去做一些交流 我最近在看軟體 他手上也有在看軟體 他有軟體的吃過 其實跟我選的東西是很像的 只是我們的層面可能不一樣 就是我可能看比較長一點 看比較短一點 因為他可能是從一些公開資訊 找到一些機會 那跟我可能是用預判 去做波段這樣的一個做法 其實不太一樣 但非常的好玩 那我覺得像這樣子 就是一個非常高水準的交流 就是這種人他給你的很多意見 即便跟你是相左 那或是說 跟你目前的認知是有一點 不太一樣的 但你覺得被這種人challenge 是非常好的 就當我今天跟他講 我上面的故事 他可能覺得有辦法舉出一大堆反例 那個誰可能也是做到很大的品牌 然後他掛了我什麼的 那其他講的東西我也都知道 只是就是我選擇 可能往一個正向的方向看 然後選擇去往風險趨避的方向看 那其實沒有誰對誰錯 就看你要賺哪一段的錢 所以這個分享蠻有趣的 就在這邊轉告給大家 讓大家也可以同時體驗一下 我感受到的東西 我覺得如沐春風 那特別是在這個 一個非常formal的時間點 可能沒有搭到AI的人 想說到底是殺小 AI怎麼可以這樣漲 然後大家開始全面相信 像你上去看各個社群平台 大家都跟你講說 趕快定期定額這些AI股 因為只會贏 對不對 已經漲一年半了 之後還會再漲三年 AI是無限的 但其實我們過去的經驗 就是告訴我們 每個東西都會有它的興衰起落 所以當你可能去看一些這種 比較保守的人 他的智慧跟你分享 你要知道說 就當你在下一次很formal的時候 要知道 其實很多東西都是循環 那可能以前我們講這個 比較沒有說服力 你就是一個新節目 你有看過多少東西 但我們自己本身經歷是有在更長 這節目是2020開始 那其實到現在也已經四年 算2020的話是五年 我們已經走了五年了 所以五年的過程之中 我們也看過了幾次轉控 在那種急勝轉衰 大家瘋狂吹捧某個標的 然後說明它爆炸 然後或者說一些科技股 看起來how to lose 這個媽的未來只會越來越缺 這次不一樣 這一次會走出半導體的循環 這一次會走出面板的循環 然後最後發現 每次都一樣 它只是可能這一次 走得比較遠一點 最後面還是要循環 因為這種非常高CAPEX的地方 就會這樣子 你要知道那個產能的開出 它是需要時間的 所以當這個產能完全開出的時候 其實可能已經過了巔峰期 所以這時候就會出現一些砍單 像有些人會講說 不要怕有LTA 但2022年我們已經看過 大量的成熟製程的公司 LTA算個小 你簽一個LTA 你真的敢去跟客戶求償嗎 你敢要嗎 你求償之後 下一次循環人家單就不要給你 所以LTA也不是媽的保命 不是說你有簽一個 長期的供貨合約 然後價格鎖在那 就已經這樣 真的要砍單的時候 照樣把你砍到死 所以就是在這樣一個 非常FOMO的環境之中 我們把這樣的聲音 分享出來讓大家聽一下 其實我覺得就是可以 當成是一個參考 那接下來跟大家分享 一個酷的東西 就是我手上的 ASUS Vivobook S15 Compiler Plus PC筆電 那還是要前情提要一下 因為現在可能有些新的聽眾 不知道要講一下 就是我們節目的廣告 只有開頭那一兩分鐘的廣告 那我們從來也不會去接 任何的置入式的廣告 也就是說 可能你聽完一整集 然後你覺得很心動 但其實這個是 因為人家付錢給我 然後要我要怎麼樣講 然後去說服大家 這樣的一個廣告 你也不會看到 我們的廣告一定都有揭露 然後一定都在開頭 所以中間聊的任何東西 都是我自己想要講的東西 也沒有任何一個 可能因為你今天是我的Sponsor 那就可以決定 我中間要講什麼 這個是我從來都不做的 天地良心 然後這麼多的廠商 大家都可以作證 所以就是我中間 跟大家分享的任何東西 都是我自己第一手體驗 那當然也因為說 我沒有任何的人情壓力 所以我就可以去講 我任何想要講的東西 這是我非常喜歡的地方 那會想要跟大家分享這個 筆電最主要的原因 是因為現在很多人都很好奇 所謂的AI PC 到底是怎麼樣一個東西嗎 那你最多 可能就是到Computer Tech 上面去玩一玩 或是看一下它的Demonstration 可是這個東西我們都知道說 人家Demo給你看的時候 一定都給你看最好的東西嘛 可是你實際上使用下來 體驗續航力 然後跟螢幕的感受怎麼樣 那個你要下去摸一段時間 你才會知道 所以我要跟大家分享 我的體驗 那再一次非常感謝 ASUS的Ethan 他們的快樂夥伴們 好幾個都很常會提供給我 可能他們最新的東西 那這家廠商 他最特別的一點是 他從來都不會在那邊跟你鳥貓 就是講說什麼 我給你的東西 可不可以幫我發個限動 你一定要提到什麼 你一定要Hashtag 像這種我也是不接啦 只要你要來跟我互惠的 我就不要了 我就覺得這太麻煩了 而且我也不缺這些硬體 這些硬體我自己本身就會買 所以他們都是無條件的給你啦 我們當然用了好用 或是說有一些 新的Insight 可以分享 就跟大家告知一下 所以這邊要先 前情提要一下 為什麼人家聽我講完 說他是不是在幫他廣告 不是這樣子 我們廣告就開頭 那我是昨天晚上 才收到這個筆電 一路體驗到剛才 所以扣掉睡覺 大概就是可能 10個小時左右的一個體驗時間 夠了啦 對我來講夠了啦 因為我就是高強度的 把所有我日常會用到的 功能全部都刷了一次 包含說逛網頁 聽音樂 打遊戲 然後跟看盤下單 我實際上也在上面完成了下單 所以整個看下來 是絕對可以直接做使用 就是我本來會擔心的 一些RMPC 可能有相容性的問題 然後在我日常的 所有使用上 是沒有問題的 當然我不能夠保證 就是每個人 都會有一樣的相容性 就是有些你用的東西 搞不好在RM上面 是沒有辦法跑的 是大家自己要稍微注意一下 那這台筆電給我的第一印象 就是非常的輕薄 輕薄得像是一台 垃圾文書機 就是我自己本身 對文書機 沒有什麼太好的好感 因為我是一個重度3C癡漢 所以像我的電腦 桌機 筆電 跟手機 平板什麼 可以直上的 我一定都直上 所以我想說 我怎麼會收到一台文書機 當然打開之後就發現說它不單純 它本身螢幕的表現非常好 所以甚至是你買這個OLED螢幕送你主機 我覺得都OK啦 那OLED真的很漂亮 然後再來就是鍵盤的敲擊感也都是超讚的 那在實際上的體驗呢 就是我主要有幾個應用的場域 包含像第一個就是 我會去逛各式各樣的網頁聽音樂 然後或者說看影片跟閱讀大量的文件 那再來就是我要下單 所以各個券商的軟體 然後跟像家實的XQ也都要去做測試 那今天早上剛好又遇到家實掛掉 應該蠻多人的券商 電腦版的都直接掛掉 因為它是全部同個機房就一起死掉 那在它修復之後呢 我就是用它完成了幾筆下單 所以看起來在操作上還是沒有什麼太大問題 就是說ARM Based PC的下單是沒有問題的 那最後面就是遊戲 遊戲可能是一個比較重度的使用 看到它這個機子 我其實心中想就是它應該不太能夠跑遊戲 因為它的顯卡就是這個Adreno的顯卡 所以其實本身你就知道說 它要拿去跑遊戲應該比較吃力 但是超乎我想像的是它還是可以跑 而且其實跑的還算順 那整體的體驗會認為說 這台筆電真的蠻屌的 就是說XZ Inside跟Adreno的一個組合 然後外加可能微軟的一個PRISM的優化 它確實是可以讓大多數的使用者 我相信它從X86轉過來是無痛的轉移 可能在一些細部的 一些比較特別的APP的使用上 有機會會卡關之外 那我覺得大多數的使用應該都沒有什麼問題 那首先我們對筆電的一個最粗淺的認知 就是我們一定會先去測試它的瀏覽 就是說逛網頁是不是順的 就像是可能大多數人去買了一個 非常高階的iPhone 可是實際上最多在做的事情 可能就是看看YouTube跟回LINE 所以大多數人其實都是拿大炮打小鳥 那對於這種可能最基礎的應用 我們會非常在意它的流暢度 因為這是大多數人第一眼會看到的東西 就雖然很膚淺 可是這是大多數人會注意的東西 那在網頁瀏覽上面 我覺得它超級絲滑 表現得非常的好 那你怎麼樣去大逛特逛網頁 跟開一堆分頁 或是聽一堆歌 你都發現說它的 這個機子都還是維持的非常安靜 風扇也沒有加速 那也不會加熱 所以在整體的體驗上是超好的 也就是說拿來逛網頁的話 這個表現是過之而無不及 跟X86比較就是非常好的 那在使用工作軟體上 一開始有稍微的小卡關一下 因為我是用英文作為一個母語去做設定 就大多數的東西 我都是以英文作為一個基底 最主要原因不僅我裝逼 是因為我老婆跟我小舅子小姨子 他們就是英文跟我是共同語言 所以我會去做這樣的設定 那一開始我拿到的時候 我去設定英文 我發現我下載的 各個券商的APP都變亂 我不記得我之前X86的電腦 有遇到這樣的東西 或是我的MacBook Pro遇到 但我使用這一台電腦是有遇到 它全部變成是亂 所以我就有點緊張 想說會不會相容性是 不支援的沒有辦法用 但最後面我把我的文字 重新設定為繁體中文之後 這個問題就解決了 我相信我應該還是可以把它設定回英文 然後去針對編碼做調整也可以解決 但一開始是有嚇到 但實際上去使用之後 我發現沒有什麼問題 然後在下單的流暢度 跟開啟這些券商的APP 也都是沒有任何的問題 那其實會比較有爭點的地方 會落在遊戲 因為我們都知道說 RMPC在遊戲上面的表現並不是特別好 那微軟他們還特別為了這個開了一個網站 去告訴大家現在有哪些遊戲可以玩 但實際上就是在遊戲的支援度的部分 是大家會比較有疑慮的地方 那它必須要透過 就像是其他軟體一樣 Windows的一個Emulator Prism這樣的一個 有點像是說模擬器 然後它去把可能X86的東西 翻譯到RM上面 那在這過程之中一定就是會發熱 會掉幀數 然後整體的可能能耗表現就不會這麼好 效率也會降低 那只是說降低是多是少 那一樣現在的結論就是 我覺得它比我想像中的還要來得好很多 那我自己稍微測了幾款遊戲 包含說一些3A大作 一些中小型的遊戲 然後以及可能一些骨灰級的遊戲 像是Blizzard的World of Warcraft 魔獸世界 那實際上玩下來就會發現說 如果你今天是Native ARM的一個遊戲 像是魔獸世界的話 它是可以跑得超順超好的 但如果你今天是去玩X86的遊戲的話 那就見仁見智 有些遊戲甚至是你跑 會直接閃退 那像我去測Cyberpunk 2077的話 是可以跑 那只是很明顯這個幀數的表現就不會這麼好 但是也沒有任何的卡頓 那還是要強調 因為它本身就不是一個遊戲機 我是拿一個 怎麼講 就是說可能中階的一個筆電 去跑一個高階的遊戲 那它可以跑我就已經覺得很意外了 因為我其實大多數的朋友 我跟他們講說我要做這個事情的時候 他們就講說這一定是跑不動 一定會整個死掉 但沒有想到它是可以跑的 所以這算是超乎我的想像 因為我本來認知是應該有很多 根本就沒有辦法玩 或是可以玩 只是它的效率可能會非常的不髒 或是說可能機子一定會變超燙的 然後可能風扇會很吵 可是在這個案例之下 我去跑Cyberpunk 2077 玩了大概一個小時 發現是沒有這樣的一個問題 機子並沒有顯著的變得很燙 風扇聲音有加大 但是都是可以在接受的範圍之內 那像我之前也會用 那時候2018還2017的MacBook Pro 那時候是Intel的一個晶片 然後去可能使用Bookcam 或是Parallel Desktop去玩一些遊戲 然後就很明顯感受到你的筆電正在哀嚎 它正在痛苦 它正在發燙 而且燙到你手擺上去 就會覺得說 啊幹我手指被燙到這種程度 那在這一台ARM PC上面呢 是沒有太大的問題 可以跑 但是它本來就不是遊戲機 所以我們對它要求也不會太高 但就是可以可以work 可以run 這是沒有問題的 所以整體使用下來 我覺得印象最深刻的地方 是它的能耗表現 就如同大家一直在吹捧ARM的一個強項 它的能耗表現真的非常好 那這個也是直接在我的實際應用上 去做了一個驗證 因為可能我們之前都是去 一些什麼電腦展上面去做使用 所以那個不一定準 但這個是它一整天跟著我 然後發現它的能耗表現 是真的優於很多的筆電 然後再來就是它的發熱 真的是顯著的降低啦 那當然這個可能跟代工廠 也會有很大的關係 它有很多的變數 或者說可能他們的散熱技術 但至少在這一台 我覺得它的發熱的狀況是非常好的 就是沒有像我想像的 可能去跑一些比較重型的應用 它就會非常燙 那最後面我們就稍微的聊一下 它的AI功能 因為AI功能我們在之前有聊過 所以我現在只是等於帶回家 再次的去體驗一下 那同時我有一些心得的產生 就來說像是這個ARM PC 像它上面有一個Copilot的按鍵 那這個按鍵按下去 它也是必須要連網 才可以使用它的Copilot 但它有些東西是可以離線使用的 像是小畫家的CodeCreator 這個就可以離線使用 那心得是你不要把它的創作值改得太高 就是它會有一個Bar 可以讓你往左或是往右拉 往左就是它可能不會修太多 往右就是它會修很大 那你會發現說 當你今天隨便畫一個鯊魚的輪廓 你剛剛講說我要畫一個Baby Shark 那假設說這個拉Bar 你是讓它停在中間偏左的話 它就是真的有感 把你本來畫的東西變強 那這個還是有你的原創性 可是如果拉到中間偏右的話 它等於是它就重新畫過一張圖 連角度什麼都不一樣 你如果中間偏左 我可以畫一個草圖 我決定它的頭要在哪 身體要在哪 體型多大 它就用這個去改 然後中間偏右 它就直接幫你畫 它想說幹你這麼爛 我直接幫你畫過 但這個用起來是還蠻好用的 然後再來它有一個 非常引以為傲的功能 叫做即時翻譯 可是即時翻譯我後來會覺得 也就是因為我去測即時翻譯之後 我開始產生一些新的想法 有蠻多AI的功能 就是說在聯網的時代上 它可能不一定像大家想像的 因為有時候我們會在極端之間跳動 我們知道說在雲端這邊弄很貴 所以東西要往Edge去 然後很多人就開始變成Edge的一個信奉者 覺得未來就是所有東西都要在Edge上面 我覺得不一定 因為大多數的使用場合 特別是像現在這種時代 然後我們就是在台灣的話 你幾乎隨時隨地都是可以找到網路的 所以其實你已經很難去分說 什麼時候是網路在幫你處理 什麼時候是電腦在幫你處理 那個界線越來越模糊 你今天如果真的有打開YouTube 或是說一些新聞的網站 其實我覺得就算它現在沒有 像YouTube跟很多新聞網站 他們是已經有了 但就算是現在沒有的 他們最終也會把AI導入進去 所以這個即時翻譯功能 在AIP上面看起來好像很屌 可以幫你即時翻譯 可是最後面我覺得這已經變成 一個不是重點的東西 因為你只要連網 你去看到任何一個東西 都會是即時翻譯的 也就是說 AI的導入它並不是只是在Edge這邊跑 它在一些軟體端跟網站應用端 它同步也在跑 所以蠻多東西 你覺得Edge它有必要做出這樣的功能 可以達到某個效果 可是事實上網頁這邊也會同時去做到 所以覺得讓你Edge端的 裝置在一些 所謂的特殊的功能上的重要度會下降 這個我覺得就是其中之一 那再來就是它Recall的功能 我的筆電是找不到了 我更新之後也沒有 好像是說它暫時把它喊停吧 那目前是沒有測到 所以沒有辦法跟大家分享心得 但在它的一些AI的功能導入上 像是鏡頭的幫你去背跟追蹤眼球什麼 我覺得都是非常好的一台筆電 所以如果要直接去講一個 大家都聽得懂 老鷸能懂的體驗的話 就是如果你從來沒有摸過筆電的人 你可能平常都是玩桌機 那你第一次去玩筆電 然後你去拿到了這樣的一個Compile Plus PC 你會印象深刻 It will blow your mind 你知道嗎 你就會覺得說幹太屌了吧 這個其他筆電竟然可以做到這樣的一個程度 可是像我們這種重度使用者 對我們來講就是 你這些很多功能 對你聲稱你是在Edge就這樣 可是對我來講一點都不重要 因為在我們的使用情境就是 媽的拜託我們家裡的網路是最快的 然後手機都吃到飽的 所以我們幾乎隨時隨地都不會讓自己斷網 所以這些功能 我本來在網站上就都可以用到 所以我不會特別去講究說 就是我因為用了這個PC 我覺得特別厲害或怎麼樣 我會覺得還好 所以如果你是一個重度使用者的話 你覺得還好 但如果你是第一次使用筆電 然後你又第一次摸到筆電是Compile Plus PC的話 你真的會覺得印象深刻 也就是說我今天是一個菜逼八的消費者 我不用考慮太多價格的問題的話 沒有任何的疑義 他一定會選Compile Plus PC 但如果今天把價格factor進去的話 我覺得未來的路還很長好不好 就是第一代筆電一定會比較貴一點 那後面會慢慢的變便宜 但是一開始吸引力一定是有限 然後特別是像我們這種懂電腦的人 我們會知道說很多東西 像剛剛提到機制翻譯 奇怪那一堆網站都可以做 所以你跟我講說你可以 Offline做機制翻譯 我一點也不覺得重要 就是這個東西並不是一個 我會想要去熱烈追求的東西 我也不會因為這樣去多花錢 所以如果今天要用性價比的角度去算的話 雖然我很難跟大家聊性價比 因為我本身是不太在意CP值的人 我只在意體驗 所以我講這個不準 很多時候我還要特地跑去 可能Telegram問大家的意見 你們覺得這東西怎麼樣 因為問我不準 我就覺得反正每個東西都可以買 媽 我連遊戲王卡都願意花10萬塊去買 所以你覺得這些東西對我來講是什麼東西 我根本不在意 但是我會看不準 所以我反而可能不一定 有辦法把量估得很準 所以很多時候我在估一些產品 它可能潛在的銷售量的時候 我都要去問身邊那些價格敏感度很高的人 然後從他們我才可以去推說 我覺得這個銷量會怎麼樣 也就是說如果今天不考慮預算 我們把預算完全劃掉的話 就是沒有任何的疑慮 就是我要去買一個同規格筆電 我一定會買AI筆電 但因為很多人會考慮價格 所以我覺得以現階段的體驗來說 特別是我把自己放在那些可能 價值敏感度高的人的位階去思考很多事情 我會覺得應該他們不會想要有 很強烈的換機的動機 因為價格的問題 所以結論就是我認為 ARM PC在未來非常好搞頭 市佔一定會增加 然後在未來遊戲的適配上 跟軟體的適配上 絕對都會越做越好 可是我認為它的RAM速度可能會比較低一點 它不是像大家想像的會直接衝很快 那特別是其實我們也已經有看到 高通的投片數字 也支持我們這樣的一個說法 反正它不會是一個很激情的大報社的題材 可能等到明年開始有一點降價 然後以及可能輝達自己的這台 ARM PC的筆電推出來之後 有可能會再掀起一個波瀾 但是我覺得現階段來說 就是一個good to have 但不是must have的東西 好那這集就介紹到這邊 我們接下來進入Q&A的部分 第一位外星魚夢工大提阿姆 留言測試Second次 五星吹猛超爆 生命週期投資法賺爛 小弟老公最近也加入 孤愛聽眾了 跟愛人一起聽真開心 請夢工大祝老公813生日快樂 我們祝外星魚的老公813生日快樂 下面一位 訊息被吃掉 急診護理師 五星吹到老公社 謝謝 下面一位 來自台中的小菜雞 每集聽五遍的台大小韭菜 CD時間三年半 目前19歲 括號屬於0%的聽眾 資產大概是600 那因為年紀的關係 IB不給融資戶 括號但是我的first trade卻可以 不過他利率太高 不考慮長期上槓 想問為什麼都是美國券商 卻有不同的規定 那另外想問夢工 您有推薦哪一本 技術分析的書嗎 聽您建議說 可以搭配技術面看股票 但不知道從何下手 懇請給個建議 那最後希望可以跟節目一起成長 畢業前能夠有八位數 祝您全家身體健康 這個 台中小菜雞蠻厲害的 19歲就有600萬 這個應該PR99.9了吧 那再來講說 為什麼都是美國券商 卻有不同的規定 應該講說 因為你在台灣 你就很習慣說 什麼東西都齊頭式的 如果你今天有去國外走過 你就會發現 他們很多地方的價格會不一樣 很多服務的價格也會不一樣 不同牌子的加油站價格會不一樣 不同牌子的超商 即便在隔壁價格會不一樣 不是每個地方都跟台灣一樣 是齊頭式的 或是說政府會介入去做管制 他們蠻多都是 非常自由經濟 你要怎麼樣調怎麼樣調 那還是有些底線 但是大多數的時間點會注意到 他們有很多的彈性 那要注意一個點就是說 其實美國的券商 在你貢獻夠多的狀況之下 你是可以跟他喊的 雖然你應該是沒有辦法 因為你的600 就算全部在美國券商的話 也就是20萬美刀 20萬美刀應該是很難 去跟人家談什麼貢獻度 除非你媽整天在那邊Day Trade 然後刷一堆東西給他之類的 那可以談看看 但這個利率是可以談的 像我自己的ChargeWarp 就有跟他喊過 他有給我更便宜的一個利率 但後來在升息之後 就把所有東西都調回去了 所以這個你可以稍微注意一下 然後每家的數字都會不一樣 沒錯 那再來講說技術分析的書 這個我沒有辦法跟大家推薦 雖然我心中有想法 然後我之前的節目應該有跟大家推過 但我現在開始會很注意我講的東西 因為我講這些東西 蠻多人會直接把它當聖旨 我講一個技術分析的東西 他們搞不好就全部人就投入技術分析 而我覺得技術分析不是核心 在到我現在這個階段 我會這樣認為 那雖然我身邊有朋友 他是純技術分析的 沒錯 但我自己是不太相信 就是你可以完全只靠技術分析的人 所以我也覺得這不是一個重點 它只是一個輔助 就像我會講說 可能對我來講技術面是一個輔助 所以如果今天可能沒有辦法 看到技術面的東西的話 我覺得我還是可以買股票 那如果只能夠看技術面的東西的話 我覺得我就沒有這麼大的一個優勢 所以我就不在這邊去 跟大家推薦書 因為我怕大家會被導向 然後說全部都變成現先的感覺 但你可以從一些比較入門的開始 你去了解一下什麼叫型態 什麼叫扣底 然後什麼是久田戰法 雖然這是很久的東西了 但是它很多觀念到現在都還是可以用 那你去把這些關鍵字找一找之後 你就會找到一些可能有去延伸的書 你都可以看一下 但是我覺得不要入戲太深 因為你注意到 其實像台灣的很多股票討論區 基本上都只剩下技術面的討論 然後連一些 所以應該是專業的投顧台 他們也都是只剩下技術面的分析 這個我覺得就是比較可惜 或者說我自己認為是看不懂的地方 下面一位 夢想是成為發哥員工 學店出身有機會到發哥工作嗎 我本來也覺得工作部分好壞 但是每次過年我那阿姨 都拿為什麼不去找好點工作來霸凌我 因為我媽媽知道自己不是讀書的料 所以早早出來工作 讓我阿姨沒有後顧之憂 那最後她 當到一家銀行的經理 然而我表哥也因為我阿姨的關係 也在銀行業 而我在傳產工作 我阿姨每次見到我感覺都在貶低我 但我母親也沒有話語權 因為她地位上的差異 所以我就下定決心 一定要把話語霸權搶回來 目前想成為軟體工程師 也是本科的這樣有機會嗎 OK 所以聽起來是 因為你媽媽沒有辦法唸書出來工作 然後讓阿姨可以去唸書 然後變成經理 然後現在又反過來 工委就紅蝦 然後再拿自己的地位來霸凌你媽媽跟你 那其實像這種人就是可以去給我屌一屌 這種如果我知道我過年要跟他吃飯的話 我不會出席啦 我跟你講 我沒有在在意說什麼 你們過年就一定要團圓 什麼端午大家就要團圓團你媽啦 如果我知道媽的我親戚都長這種屌樣 我根本就不可能見你 你敢在我面前羞辱我媽的話 我媽我連你都扁下去 所以在我看來就這麼簡單一件事情 我根本就不會因為你講什麼東西 我要覺得自卑 我要改變我的生活 媽你是怎麼樣跟我一點關係都沒有 好不好 我根本就不在意你是怎麼樣 你會羞辱我 你會羞辱我媽的 我根本就懶得屌你有多厲害 所以 我覺得不要活在別人的這個框架裡面 然後覺得說好像像我一定要成為別人眼中稱羨的人 因為我跟你講 就算你今天假設變成發哥工程師 他一定有辦法還是可以talk shit 你知道像這種人就是 當然我不知道實際上背後故事是怎麼樣 搞不好你有東西沒有跟我講 但如果我們只看表面上的東西 這種人就是人格低劣有問題 所以就算你是發哥工程師 就算你今天比他有錢 他一定有辦法找到東西可以talk shit 這個很多人身邊應該都有這樣的親戚朋友 都很懂我在講什麼 所以你為了他去調整自己 你會發現說好像說 媽的你為了一個 你根本就不在意也不該在意的人 去修改自己的人生軌道 然後最後面你以為這樣子他會在意 他會給你多一點尊重 他也是不會給你 為什麼你要為了這個人而活 這個是一個超奇怪的事情 然後再來就講現實面的東西 學店出身去發哥工作比較難 但他們家確實是有開始開大門 你知道以前要去發哥工作 你可能要是Lab頂尖的人 然後他還沒畢業就把你遷走之類的 那現在的話就我理解是有開始開一些門 所以像一些可能比較先進的人 甚至會開始批鬥後面的人 什麼罵蝦一堆 什麼雜魚爛蝦都可以進來 確實是這樣 就學歷的這個門檻是有在往下降 可以試試看 但可能機率會比較低 那其實也要分 像發哥也是有不同的部門 那像大家一直在講的什麼螃蟹螃蟹 瑞昱有不同的部門 媽的你今天如果是屌的 你是Wi-Fi的那個叫做什麼帝王蟹 如果你是其他的不知道 就是三點蟹之類的 就是比較爛的蟹 可能標準也不一定會這麼高 所以都還是有管道可以試試看 但理論上就是你的學歷好 真的是扮演一個非常重要的角色 下面一位 史春年期 欸 2486說你是羅傑 中興營收超二哥 二哥還有什麼未來嗎 現在考慮要轉職二哥 掛號比較涼 偶爾台積掛號錢多都集 當然是選錢多的 下面一位 追蹤了快要十年的老粉 可以罵我嗎 癌大 不是 什麼時候快要十年的 癌大安看到他說 最近交女朋友的當下 好難過好難受啊 我推薦他聽癌大的節目 都覺得癌大罵人很療癒 也曾經是我們的話題之一 不知道他有沒有繼續聽 但是可以聽聽癌大的安慰嗎 癌大您可以罵我一頓嗎 朋友罵我要我封鎖 但我都還做不到 癌大拜託您罵醒我吧 這種根本就是懶得屌你啊 其實就是 當你今天都已經發現 人家不要你了 然後你還在那邊死纏 還在那邊緬懷過去 我真的是為你爸媽感到不捨啊 其實我很想跟我兒子 未來的女朋友 當然就是他之後 假設有交到女朋友的話 然後如果有那種可以 敞開心房的時間點 雖然大多數的時間 我應該會裝酷 我會當一個酷爸 你知道就是要不講話 要很帥 然後可能媽的 有時候每次去學校送個麥當勞這樣 就是你要當一個酷爸 但如果可以跟我兒子的女朋友 講一句話的話 我會講那一句很經典的話 就一般是女生的家長 才會跟男生講 可是我其實也想講一樣的話 就是有朝一日 你真的不喜歡我們家兒子的話呢 那你還給我嘛 你不要讓他一個人可能在大學宿舍 自己在那邊哭哭得要死不活 然後不接爸媽電話 搞不好有一些不好的想法 就這是我的寶貝啦 你不要就還給我嘛 就是我還是要他的 所以你要知道就是你爸媽 他們是很重視你 或是你的朋友 你的親戚 然後你不要因為一個 他已經不要你的人 然後你還一直去想他 一直去心情因為他而受牽動 就跟前面那個一樣 就是那個親戚擺明了 就是看你們沒有 然後你卻一直要 幹 我就是要讓他看我有 你這就是掉入一個陷阱 像那個Shakira O'Neal 不是分享過一個 他說他跑去看Rolls-Royce嗎 然後那個店員直接跟他講說 你看起來不像是可以買勞斯萊斯 所以他直接買三台 他覺得很爽 但實際上他根本就沒有開過 他沒有在開那個車子 可是為什麼當下會買 因為他就被激到了嘛 人家看他沒有嘛 所以很多時候 那搞不好是人家的一個手法 然後也搞不好就是人家嘴賤 但你因為人家講的東西 然後你去做一些東西 像Shakira O'Neal是還好 因為他超有錢 所以買三台Rolls-Royce 對他來說還好 可是很多人就因為這樣子 然後去打腫臉充胖子 只因為你可能想要換到 某個人的認同 可是最後面你做 你會發現他還是不會認同你嘛 就像是已經分手的男朋友女朋友 你以為你做什麼 沒有啦 我知道有一些可能特殊的個案 有個大多數就是沒了啦 沒有就是沒了 感情沒了就是沒了 鏡子碎了要圓回來就很難了 所以爸爸不要浪費時間 然後不要辜負你的爸媽好嗎 下面一位 Genghis Khan 秦始皇吃花膠 淫麻了 嗨老公 我個人認為AI技術 商轉落地應用上 擁有自己採集到 並且私有資料的公司 會是下一個階段的贏家 例如蘋果的採集健康資訊 手機的使用習慣 還有特斯拉車上的影像駕駛訓練 再來就是微軟 Adobe之類有模型可以賣產品的公司 感覺接下來又是大者恆大 大者G轉的故事要成形了 請問老公看點又是如何 祝福全家和樂平安健康 好這位兄弟 你的想法跟我的想法 是完全一樣的 就是在過去的一段時間 很多人講說數據為王嘛 那其實過去這樣說 我覺得那個說服力還沒有到很高 因為很多數據就像我講的 很多人講說 我的個資很重要什麼 但個資其實是幾塊錢的東西 但在未來的時代 特別是我們現在高度仰賴一些AI 我們的數據會變得很值錢 所以第一個直覺聯想就是 資安也會變得很值錢 以前你會覺得說 東西被幹走就算了 可是你現在可能 很多人搞不好連密碼都不記得 全部都放在手機的某個APP裡面 所以你說這時候資安重不重要 就重要了嘛 以前資安重不重要 不重要啊 媽你要偷我的圖 這時候你要偷我那邊自拍屌照 大頭跟小頭的合照 但我不會這樣拍 我有朋友會這樣拍 你要偷這個我根本不在意 但你現在你資料變值錢 所以資安可能就是一個集會 然後再來講說 因為他採集到很多資料 所以他有更多的資料可以去做訓練 其實已經有人去算過 就按照一下他的一個算力的推演 跟CAPEX的支出 但可能我相信未來一定會有一天功過於求 但他們就是用可能最理想的狀態 直接往後推 他們發現說可能在10年內 你現在看得到的所有的網路資料 都會被Train光 所以是沒有資料可以Train的一個狀態 那誰掌握了很多的用戶 很多的資料 很多的消費習慣跟駕駛習慣 我認為確實他就可以轉出最多錢 所以你這個也認同 所以我去Echo你的說法就是 因為資料變值錢 所以Gatekeeper也變值錢 就是說資安也變值錢 然後再來就是 一些可以掌握到Niche Market的東西 像我過去幾集聊軟體 我都有聊到我認為的一個很重要的看點 就是土C他會大者恆大會被吃掉 沒錯 但是一些土B的東西 因為這可能是巨頭要下來切 他沒有長期的信賴 是沒有辦法進來的一些市場 那這個可能是一些小型軟體公司的機會 這也是我目前有在做押注的東西 所以整體上來看 我的配置就是大型的軟體公司 軟硬整合公司 像是微軟跟Apple 然後跟一些中小型的軟體 還有一些土B的Niche Market的軟體 這是我目前的一個選擇 下面一位 軒鈺8899 癌大好秋可以借我許願留言嗎 希望在職場上被性騷擾 性侵的女生要勇敢一點 要相信自己 不要被任何惡意打倒 我愛你們 Stand up comedian the hottest 平安健康寧靜致遠 非常謝謝各位朋友分享 也希望各位女性朋友要好好照顧好自己 下面一位 溫泉屁話王考過CFA L1的無業大四屁孩 把下單跟研究或是看盤裝置分開 例如電腦 平板 看盤 手機下單 是不是奈米散戶風控的地客 想請問您買到的第一檔翻倍股是啥 感恩惜福愛您 P.S.我和女友早在大一就開始愛您運動 可不可以把Melody謝是為我們的愛您信徒 好 可以你先 讓你 那再來講說 其實你這樣的風控很奇怪 風控應該是觀念的問題 如果真的要用這種硬體去防呆的話 那可能就代表說 腦子裡面還沒有調好才會這樣 就你可能就是真的手賤 會喜歡亂下單的話 那你透過一些硬體隔閡的方式 或許可以 像有些人就是 可能這一台筆電帶出去 上面就是沒有那個全線的 所以他不能用這個下單 他只能夠看盤 我知道有些人是這樣做 他一定要回去他辦公室才可以下單 但我是沒有這樣的問題 所以我不覺得有必要這樣子風控 風控應該是一個概念上的問題 然後再來講說 第一檔翻倍的股是啥 應該是勝利 勝利就是後來被併進去同心電的一個 CMOS的封測廠 在2015還16的時候吧 印象蠻深刻的 是他啦 下面一位 Tenka 挨大我大哥 留言密碼真滴男 挨大安安 感謝優子好節目 每次聽都像是被大哥拉正 差點站起來 雖然時間已經過了 但還是想請挨大 像6月20號生日的夥伴Jeremy 說生日快樂 也請挨大用一本正經的語氣 向其他夥伴 Daniel Sam Peter 說幹你娘 記得呼吸愛您 平安順心 就祝6月20號的生日夥伴Jeremy 生日快樂 下面一位 小羊兒乖乖 Melody蟹巴門開開 你早要進來 前陣子騎車上班 看到路上穿破褲的妹妹 就想起卓偉之前聽到別人小時候 衣服被媽媽剪破 來體驗平民生活 結果笑到沒丁沒當 有個厭世常常脫稿的電子報作者 曼妮說要辦訂戶感謝祭 可以請卓偉下頁配膠曼妮 分析一下電動車產業 來贊助曼妮多辦幾場大的嗎 不然卓偉都說不喜歡了 曼妮還是找卓偉和其他大咖參加 造成剩下的名額比AV感謝祭還難搶 這個人是穿越時空了是不是 我記得我之前看過一模一樣的留言 然後那時候是真的 妹你要辦感謝祭 現在妹你應該沒有要辦感謝祭 下面一位 捧在手掌心上餵蛋糕 唸我唸我 孟公您好 講重點 因為本人辦事不力 留了兩次言都沒有被唸到 雖然過了還是想要請孟公 祝6月21號生日的小宇生日快樂 麻煩幫我用燈的方式 哼一小段生日快樂歌 祝福他生日快樂 可能聽到的時候也已經結束了 口是順利 求之順利 那另外想問孟公 很豬頭的訂錯機票 該提前一天浪費 特休在無聊的似水閒晃 還是認賠複改票 加差額一人大概是六千多 掛號兩人 我們祝小宇生日快樂 那是我的話 我會選擇就是浪費特休 然後去閒晃 因為我很多時候是那一種 就是我會相信 事情發生是有原因的 雖然這可能是某一種代償機制 就是你做了很蠢的事情 然後不想要一面倒的怪自己 所以你就傾向相信另外一個劇本 舉例來說 你不小心在出門之後忘記 可能手機沒有拿到 然後回來拿 你就會想說 那就是我錯過這一班車 搞不好這一班車是要出車禍之類的 就是有這種很奇怪的想法 或是 罵我提前飛 搞不好就是我後面那一班飛 我可能會跟人家起衝突之類的 所以老天安排我要 就是提前一天先飛去 然後搞不好我會 在那邊遇到一些有趣的事情 就是我會傾向去相信說 一些生命中的事情發生 只要不是毀滅性的 它只是稍微的改變一下軌道 我都會認為說 那搞不好是一種 sign 它是一個旨意好不好 所以就要去遵循這個旨意 下面一位 哀大但但大 養小鬼當小鬼谷 顏社謝先生您好 鄭鄭鄭鄭鄭鄭鄭 這是一篇鄭字文嗎 那想請教交易量極小的股票 常常一下子就拉上去 又一下子就倒下來 會不會是有人開兩個帳戶 自己在畫K線 那目前用程式去監控 發現很多有趣的現象 但不敢去碰這種怕被割爆 要看 因為我本身現在 應該已經可以算是 小鬼研究有到那種中高階的程度 因為接觸的夠多 那用的量又夠大 我只能夠說 有時候那個價格這樣跳上跳下 那個不是故意的 就像說像你今天 你狂買一個 搞不好成交量不到100張的東西 你買30張 你是佔比30% 那很多 你可能拉了一個3、4%上去 因為你要收 你知道往上買 那你隔天 你沒有繼續買的話 你就會發現 你的買盤 其實還停留在你左邊開啟的地方 就像說你昨天從50塊往上點 點到52塊 隨便舉例 然後你第二天你會發現 那個買盤不會直接跟到52塊 它可能還停留在50塊 除非今天有出量 有很多人加入之後 那個買盤才會跟上 所以在這樣的狀況之下 你就會發現在隔天 如果你沒有繼續往上買的話 有人丟個幾張下來 就會直接成交在昨天你啟動的地方 所以就好像說 一天之內就把這個漲幅都疊回去 這個是沒有量的小鬼股 超常見的狀態 但是也不排除 你講的可能是有人在對敲 但這個像證交所應該抓超嚴格 你真的這樣做的話 應該是會馬上被抓到 然後被處罰 所以不太能夠這樣去做對敲 除非他搞一堆人頭在那邊玩 可是這個都是違法的行為 大多數的狀況 像我自己接觸到 我知道很多時候就是 因為你買上去 那你可能買盤沒有跟著掛上去的話 在隔天就會出現 你講的這樣的一個狀態 就是被倒下來 那如果是當天這樣子的話 那也是很單純 可能就是買盤一樣沒有跟上 然後只有你一個人在買 所以你要想 因為這個東西不是很多人在盯 所以買盤不會一路追 當你把所有的賣盤收掉之後 那個散熱就會變很大 所以本來就是一買跟一賣就會跳很大 那個都是一個正常的 沒有流動性的一個現象 下面一位 Devil Huang玩得不錯 第二次留言測試 挨大您好 通微捏軟陣線地方爸爸留言 感謝你的無私分享 前陣子因為小朋友支氣管炎 一直跑臨口腸梗 後來聽同事推薦喝羊奶之後改善很多 不知道是不是真陰 還是分享給聽眾 那另外想請你祝我 6月26號的老婆小賴生日快樂 也祝祖緯一家大小身體健康 我們祝今天生日的小賴生日快樂 那非常高興聽到 就是你的小朋友 他的身體有改善 其實我們現在聽到這種 默默的都會有一點鼻酸 你知道嗎 就是看到人家的小朋友有生病 然後或是他好起來 我們就會覺得很開心 因為你完全可以去聯想到 這可能是自己的小朋友 這就是為什麼很多捏軟的人 可以結合在一起的原因吧 就是大家多了一點那種同理心 那我們希望你的小朋友後面可以健康 那也祝你的老婆小賴生日快樂 下面一位 拉鍊卡到機 果然是三小續集 之前聽祖緯一直提Dua Lipa 我直覺想到底是三小獨立樂團 一查不就是一直在聽的歌嗎 外語歌旋律對位就好 幾乎沒有在認歌手 我又錯了 掛號前期就是2020女友推薦我骨癌 直覺回骨癌是三小 一聽就是四年愛您 百味上集聽才知道你2022遭受的事情 阿不就好險沒有害你關節目 祝他們持骨連續跌停到下世 沒有啦 其實現在回想起來都沒事啦 因為2022就是單純的 我自己的美骨表現也不好 因為台骨有鎖到東秀所以還好 但美骨就真的直接吃回當 那你一定覺得你表現不好了 然後你在那邊免費回答大家問題 Pro Bono的服務 Community Service 然後被靠搖 所以最後面就罵老子不幹了 但也好啦 就是要發生這樣的事情 所以最後面才不會浪費一堆時間在社群上面 就我現在其實不太在意社群 我是覺得未來有朝一日 我自己的規劃啦 就是假設節目還是要持續的話 不知道我是不想要社群的 我會覺得就是可能臉書啊 Telegram都不要 就只剩下節目 你要找到我就只能透過節目 這是我未來比較中長期的一個規劃 但是你沒有遇到那樣的壞事 你也沒有辦法超脫嘛 你可能就還是會賴在社群上面花很多時間 那一部分也是因為小孩啦 所以都有受到影響 但我會覺得 當時我的這個心態呢 是遭受到了蠻多打擊 但同時也是讓我變成一個更強大的人 然後會專注在那些真的珍惜你 且喜歡你的一些聽眾 像是可能幫助一些氣憤仔 至少他認識了什麼是指數投資嘛 然後他們蠻多人靠這個賺了蠻多錢的 那有些可能產業上的朋友 很多那種業界的朋友 都是交流之後才知道說 原來你對他們的生命 是有造成一些很正向的事情 那當然可能對一些人來講 你是一個惡夢的存在 搞不好那他當年沒有聽古來的話 他就不會跑去亂當沖了 雖然我根本沒有叫你當沖 可是他搞不好是聽我的節目之後 然後他才知道什麼叫股票 然後就跑去玩當沖就死掉嘛 所以他一定會恨我嘛 啊是你帶我進場 所以你就知道說就是你可能絕大多數 像我們也會看那個YouTube的評價嘛 啊可能98% 99%都是幫你按讚 就每次都還是會有一兩趴的人 他是固定出現會幫你按一個倒讚嘛 所以你沒有辦法讓大家喜歡你 這是我們自己要學會的一個課題 所以我其實非常感謝有2022那一段 就是我會覺得 當然我不需要重來一次啦 可是我會覺得 還要有2022那一段 然後讓我看清很多事情 就是整個人變得更加的踏實 下面一位 冬瓜騎士留言就成功 祝我的老婆台南豬豬小困寶 6月16結婚紀念日快樂 我愛你唷 除了我有個難題 我想要對我的老婆好 可是我老婆都不捨得我花錢要怎麼辦 你的電視和電腦螢幕是什麼牌子 都直接攻頂嗎 謝謝又愛你 愛你 那我們祝這個 台南豬豬小困寶 6月16號結婚紀念日快樂 不是 這個ID的取法是以前那種 國小玩RO會取的那種很垃圾的取法 旁邊還要放一些符號 什麼箭頭等於等於之類的 那再來這個 想對老婆好又不捨得花錢 那很簡單 你就是不要用花錢的方式討她開心啊 總是有東西是不用花到錢 就可以讓她開心的嘛 就這樣做下去就好了 那再來講說電腦跟電視 電腦是使用ASUS的螢幕 一樣是這個華碩他們送我的一個OLED螢幕 超大四十幾吋超讚 那電視的話呢是Sony的 我們全家的電視都是買Sony的 好像不知道有一個是90吋的吧 然後剩下的好像是 房間是七十幾吋的 然後在書房裡面好像是六十幾吋 但都是Sony那時候最貴的 反正一樣是走這個直上的一個管道 好那就這樣 拜拜"
}