{
    "title": "🐊",
    "uploadDate": "20240615",
    "episode": "462",
    "fullTitle": "[20240615] EP462   🐊",
    "podcaster": "Gooaye",
    "content": "歡迎收聽 骨骸維生夢 跟我們本集節目 帶你成為最強王者的 火星生技 五倍魚油贊助 歐舅桑嘛 It's time to go to bed 還在玩手機嗎 晚睡的話魅力會降低的 賽孤諾 開口庫德斯 現在還不睡的話 我就要餵你吃魚油了 牙咧牙咧 王者的魚油 五倍魚油 五倍強化讓你思緒清澈 戰力解放 五倍魚油世界首發科技ESF 機能性循環複方 內含日本傳理BNN交互活性 95%黑紅馬卡 99%金安酸 140種活性因子南非最邪 挑戰巔峰劑量 EPA加DHA加ESF 1800毫克 橫甩業界打造 全台唯一王者魚油 男人的魚油不是要幾% 而是要五倍 強效合一給你五倍戰力 五倍清澈思緒 不管是釘盤的你 帶小孩的你 還是像老黃一樣 追求卓越的你 男性必備營養 一次到位省時又省力 開啟人生2.0蝦只要1830 30天不滿意無條件退費 6月14號到18號 全館下單就送五倍魚油隨身包 6月30號前下單抽 老爺酒店住宿券 立即點擊資訊欄的專屬連結下單 如果是勇者新梅爾 他一定也會這麼做 好 那這個禮拜又是 非常精彩的一個禮拜 然後這股票市場 基本上已經很像是壞掉了 那我自己在前波 已經先去把槓桿降低 就是因為當時覺得波動放大 越來越危險的感覺 那當然在降槓之後 看到股票繼續噴 我還是為大家感到高興 有時候就是藝高人膽大的人 可以賺到最多錢 那像我們就是屬於比較膽小的 所以每次只要波動放大 我們就是會先把槓桿降掉 砍掉再說 那可能等到部位重新整理之後 再慢慢把它上回去 那所以在今年大概也已經降了 大概兩到三次 上一次比較大的 是4月有再降一次 那所以就有點像是說 為了保護自己 我們是得這樣子做啦 那在過去的一陣子 蠻多股票表現都很強 像輝達在拆股之後 我看其實有蠻多分析都覺得說 大概就漲到拆股前後啦 那已經拆完股了 結果還是摸回去130 就是拆股前大概1300左右 然後在蘋果這邊 就連續噴射兩天嘛 那接著換一些軟體股有接力 像是Adobe射上去 然後像是博通 然後博通也是準備要拆股了 那博通也是直接射到天邊 然後在台股的方面 大型的權值 像台積跟發哥都非常的強勢 那鴻海呢 終於要摸到郭台銘的退休線 那再來就是我們去看一些 過去比較疲弱的類股 像是在散熱這一邊 那蠻多在大回檔之後 也出現了反彈 所以過去的一個禮拜 算是很好的一個禮拜 但我自己目前對於市場的戒心 還是沒有太大幅的下降 就對我來講 我現在還是會比較小心一點 就是盡量不要把槓桿加回去 本來市場已經很熱衷的部位 這是我的想法 所以開始慢慢的 把它從硬體往軟體去走 是我接下來一段時間的 規劃的走向 也就是說可能過去手上 你會持有5支ODM 那現在可能就變成 只要持有1到2支ODM 或是說1到2個零組件 那剩下的東西 會盡量往一些整合軟體的方向去 這是我在接下來的一些規劃 那其實像在一些零組件 或是說散熱的領域裡面 你就會發現市場上的 不同風向的聲音越來越多 然後有時候甚至會形成一種 那種小作文大戰的感覺 我是真或你是假 他是假或你是真 就大家會互相指控說 誰真誰假 然後或者說互相指控說 誰有單誰沒有單 那也不只是散熱 像是最近穩壓器之亂也是 到底這個穩壓器一顆ASP是多少 到底它出貨是怎麼樣跑 它用量是多少 然後可能很喜歡的人 就會把它寫成說 這個是超級關鍵的零件 它最重要 它是幕後的工程 那不喜歡的人就會講說 你那個ASP這麼低 blah blah blah 但其實老實講 就是每個零組件 嚴格上來說都可以是某一個架構 某一種伺服器的背後的工程 對不對 我是做機殼廠的 我也可以講說 你沒有的機殼的話 你的伺服器要放地上嗎 所以這樣的一個爭論 有時候會覺得還蠻好玩 但是你知道 就市場上是一個前來前去的地方 所以大家就是要去拼看法 要說服大家 那有時候用詞可能就比較強烈一點 但實際上我覺得 沒有像大家想的這麼複雜 基本上像它這種 所謂的散熱或是一些零組件的東西 除了是輝達 它有一些reference design的指定之外 蠻多它可以交給 就來說可能是廣達 或是說偽創集團 微影 然後這些ODM OEM業者 他們自己去指定它要用的料是什麼 雖然這個一個趨勢 在未來可能會開始慢慢的改變 就是輝達對它供應鏈的掌握下 它算是越抓越緊 可能最後面會指定你說要用哪些東西 那當然現階段 特別是在伺服器垂直架構才剛出來的當下 其實就我們理解是 它可以各家去選擇各家要用的料 輝達這邊可能會給你一些指引 那這些指引 有些要照做 有些東西可能就是說有彈性的空間 大家可以自己去選擇你要的東西 然後有更好的一個markup 所以可能每一家用的料都不一樣 所以大家在吵的東西 有時候會變成說 我說你是假的 那是based on可能在某家裡面 你真的沒有進來 可是在另外一家它其實有進來 那就誠如我們在Computex上面看到的 就好像說你家沒有做水冷 你沒有做散熱 你沒有做QD 沒資格在台灣開公司一樣 就大家都有 但看起來雖然是大家都有 實際上可能蠻多人也真的有接到一些單 但沒有所謂的什麼輝達指定某一家 它是100%的供應鏈 並沒有這樣來的東西 那也就是因為有這樣的一個彈性空間存在 就是可能不同家使用的材料不一樣 那有些可能是在輝達的指定的清單裡面 還有些就是說 它跟這一家ODM特別好 所以它有用它的東西 那就變成說 因為你從每家的角度看出去又不一樣 所以它有很多上下其手的空間 然後現在市場就是在針對這個議題 可能有很多的辯論 然後決定著可能在散熱或是一些零組件 有沒有辦法再推到更高 但對我來講 這邊就是一個超級競爭的地方 所以我知道我自己身邊朋友 有很多還在上面打 但我就是開始退出 就是我不想玩這個遊戲 我就已經進入到很困難的地方 那在短期內 我們還是會持續看到 水冷有很好的一個表現 我們現在要講的不是股價wise 我們講的是基本面wise 就是這個東西 它確實在接下來大家會看到 滲透率會拉得很快 然後可能很多的技術經濟 也會出現在這樣的一個領域裡面 那最主要還是會聚焦在 像GB200這種垂直式Rack的一個水冷的走法 目前可能Liquid to Air 跟Liquid to Liquid都有在討論 那最主要我們可能會先看到 是Liquid to Air的一個解方 然後現在市場上也有些人會去看immersion 因為想說都已經在丁散熱 所以順便看一下immersion 那我們過去也跟大家聊過很多次的immersion 包含說聊到科威特 OMNIVA這家公司的時候 因為他們主打就是two phase的immersion 那我自己會覺得 就是immersion的公司 可能不用這麼快去看它 它最快最快的發酵時間點 可能會是在一兩年之後 特別是在目前 我們還是有很多懸而未解的問題 應該說immersion拆成兩種 single phase跟two phase single phase的話 在正式的商轉上 已經看到了一線曙光 然後在中國這邊 其實像阿里已經有蠻大量的在採用 可是two phase的話 其實還是有很多沒有辦法解決的問題 或是說正在解決中 但是還沒有可以解決到 適合大規模去商轉的一個程度 所以我們去針對immersion做討論的話 我會覺得它可能比較慢一點 但最近在市場上開始有一些 在台灣比較大型的公司 有一些特殊的專案導入 所以它可能會有一些話題性的存在 但這些東西就稍微提醒一下 它跟liquid cooling不一樣 liquid cooling是你可能不久的將來 就會看到營收跟獲利 那可是在immersion 可能會需要比較長的一段時間 那根據我們看三大廠的 最主要的晶片roadmap 像是Intel的Falcon Shorts 然後以及AMD的MI400 還有NVIDIA接下來的Rubin 我們都沒有看到它的TDP是高到 可能在liquid to liquid 或是liquid to air 是沒有辦法解的一個狀態 也就是說它並不是一個必要的東西 所以它現階段可能比較偏向說 有一些走在前端的大公司 他們為了技術上的率先佈局 可能會有一些小量的試產 那這可能是我們在接下來會看到 可是你說它變成一個 大型的資料中心的商轉 應該是不會看到 我自己覺得比較合理的猜想 那或是說有誘因去做這樣的事情 應該是second tier的CSP 像是Core Wave 然後或者是像是 另外一個AMD的死忠幫 Tensor Wave 我覺得這樣子的公司 可能就有機會會去使用 比較先進的技術 應該說他們比較有誘因這樣子去做 因為比較大型的公司 他要把既有的機房變成去支援 single phase或是two phase的話 他的機房的承重要改 樓高要改 很多東西要改 管線全部都要改過 所以他們可能最多最多 就是在一些新機房的建置的時候 然後可能想說 我就試看看這個東西 但是因為他們已經有舊有的東西 跑得很順 他也不太可能就一次性的去做轉換 那反而是二線的CSP 因為他沒有什麼包袱 他們是新出現的 所以他可能會去投資一些 比較先進的技術 甚至我覺得一些突破點 可能會在挖礦公司這一邊 因為反正就是一群 比較願意去承擔風險的公司 他們也願意去嘗試一些 比較先進的設備 所以說不定他們會為整個業界 帶來一些新的變化 像是CoreWeef 他本來也是一個要去挖礦的公司 只是後面轉成是做AI算力 所以我會覺得 像是two phase 或是single phase的機會 可能會聚焦在這一邊 然後在短期內 我們可能是沒有辦法立刻的看到 有比較明顯的營收跟獲利 但市場會怎麼樣反應我不知道 只是結論是這樣子 所以這個可能我們接下來再看下去 有空的話可以再跟大家分享 就是最新的single phase跟two phase 他們有一些技術上的突破 然後還有一些新的嘗試 那我們之後找到時間再來跟大家講 我們接下來先來聊一下 剛開完股東會的特斯拉 首先先恭喜馬斯克 確定拿到他的薪酬方案 就是說在股東這邊再一次的同意 真的是再一次的同意 就本來大家是想變卦 想要再一次的通過 雖然我不知道在戴爾維這邊的法官 還可不可以持續的去搞他 但看起來就是他的贏面是越來越大 那也代表著他有更高的機率 會留在特斯拉這家公司 雖然在過去的一些行為上 其實我感覺到他開始有在去準備他的 可能第二條或是第三條道路 就是如果說特斯拉不給他這個錢的話 他是可能會退出這家公司的 那對身為一個特斯拉投資者的我來說 我覺得這是我最不想看到的局面 但我知道市場上有些人的看法比較神奇 就是他們其實是希望馬斯克 不要拿到這個薪酬方案 他們決定要去蓋反對票 可是同時他們又很喜歡馬斯克跟他的公司 我想說 不知道 就有些人的邏輯可能是比較神奇一點 那總之這個薪酬方案 如我在上一次的Q&A跟大家聊到 其實我覺得這是一個很簡單的 是非跟道德的問題 然後從選擇上要知道 有些人是沒有是非跟沒有道德 包含說美國的一些法官是沒有道德的 他們對於富人的想法就是仇視 然後我們整天都跟你講說公平公平 可是其實公平這兩個字 我覺得是被很多人 拿來當成一種道德的大旗 然後去行個人的一種爽度 就是我想要做什麼 我就拿著公平的大旗 然後去搞別人 然後用這樣子來獲得一些民粹的支持 其實我是覺得這樣的行為是非常下幹的 那要知道這個薪酬方案 當時在2018年的時候 只有70幾%的股東同意通過的 那其實對當時的股東來講 這是一個非常好的方案 因為2018當時的特斯拉的狀況是非常不好的 是在一個公司的春黃之秋 那在這時候有一個領導者出來說 要帶領公司走出去 他不拿薪水 然後他跟大家對賭 就如果說真的有做出來的話 分階段 我達到某個階段 我就可以拿到一些認股 然後再達到另外一個階段 我可以拿到更多的認股 那他一一的達成 累積到現在 就是說2018到現在的股東 可能賺了不知道幾十倍以上 那以馬斯克來講 他也拿到他該有的一個認股權 那這股票也不是說什麼 拿到之後就可以馬上把它脫手掉 他有些是會被鎖起來的 所以這對股東來講 應該是一個非常好的一個賭注 就是我覺得正常人 應該都會喜歡這樣的一個博弈 那就像馬斯克自己提到的 如果哪一家Fortune 500大的公司 敢拿這樣子的deal的話 你一定要投資這家公司 這是我完全認同的 就是他敢不拿薪水 他直接講說 我讓公司成長幾倍 然後可能市值達到多少 那我就拿多少股票 身為投資人 你最喜歡這樣子的deal 所以這應該是一個雙贏的deal 但現在就變成說 因為他已經達成了 那他終於要拿到他的錢 結果大家要去反悔 要講說之前我們講的不算 因為像是說 你為公司付出了很久 然後公司跟你規劃說 你有一些激烈的獎金跟退休金 然後最後跟你講說 這個不算 因為你拿太多錢了不算 那我覺得這是一個超級荒謬的事情 可是就是真正的發生的 所以最後面就是很還好 就是可能在股東這邊有獲得支持 我覺得在接下來去 假設還有一些法官要撩他的話 他應該可以更加的站得住腳 那公司也要搬去德州 這應該是一個比較好的做法 那這次的股東會上面 畫了蠻多的大餅 那我覺得可能裡面畫最大的 就是Optimus機器人 那Optimus機器人 以我自己的初判 我覺得它開始大量的出現 像可能現在 大家看到電動車 沒有 其實現在已經算是有慢慢成熟 那市占越來越高 拉回去2020那時候 就2020那時候在路上看到電動車 可能還是比較罕見的 那機器人如果像這樣子出現的話 我覺得應該是2035以後的事 我自己的猜想 就是它是超後面的東西 我們講的是人型機器人 不是講AMR AMR可能在工廠 在一些可能那種物流的倉儲中心 我們會提早看到大量的實現 但是人型機器人 我認為會到那個時候才出現 所以現在去討論Optimus 可以對公司貢獻多少 估值多少 我覺得真的真的太遙遠 但是一些小型的公司 它有可能真的會提早先去做反應 就像台股的很多機器人相關的供應鏈 即便它的營收占比不到1% 但在老黃吹捧之後 很多都直接拉到天邊去 那也不排除 因為有些人可能會笑說 幹 這在炒股票 後面一定崩回原點 我們看過很多案例是 它就拉到某個估值 停在那邊就下不來了 然後等到營收跟獲利追上 然後大家看到營收跟獲利追上 衝進去買 然後發現股價都不會漲 因為前面已反應 這個是股票可能有時候比較複雜 但是又充滿魅力的地方 所以總之不管它怎麼樣去講 Optimus機器人 我都認為說這個機器人 它在4、5年內 應該都不會看到很顯著的一個貢獻 那誠如他自己推薦的Ark Invest 他說Ark Invest 他寫的劇本是市場上最接近的 那Ark Invest是直接把Optimus劃在外面 就是他不認為這是會影響 他們估值模型的一個重要的一環 所以我的看法跟Ark Invest一樣 就是我覺得 機器人應該短期內不會看到 但是它可以成為一些 中小型公司的炒股題材 那可能是有機會的 也不一定完全是炒股 因為中小型 所以他可能專注做一些自動化 或是視覺辨識的元件 就是機器人相關的元件 那這些東西一拉貨 對他的營收獲利貢獻就很顯著 可是以特斯拉這麼大的一個 量體的公司來講 你真的要等到你看到他營收獲利 或他的那種產品大量在路上跑 那個真的是蠻後面的事情 所以我們先暫時不去討論 馬斯克化的 Optimus的大餅 會有多少 然後那個Market cap會變多少 我們先不去看這個 但是他提到的一個比較近的 checkpoint是可以注意 就是說在2025應該會注意到 大概有簽名的Optimus機器人 會丟入特斯拉的產線上 這個我就覺得看得到 這個我就非常相信會看到 或者說在一些工廠的應用上 也不一定是他自己特斯拉的工廠 可能是自己旗下企業 SpaceX或是 不知道Boring Company 突然有機器人可以去挖洞之類的 這個我覺得大家都看得到 但是要進入商轉 他不是這麼簡單的一個事情 所以我們先不去討論Optimus 那既然Elon Musk提到說 Cathewood的Arkane Vest 在市場上可能跟他的Vision 是最相符的 那當然我們就來看一下 Arkane Vest他最新對特斯拉的評價 是怎麼樣 那點開來就會發現說 他這份報告是由Tasha Keeney所寫的 那這個分析是我們之前有跟大家聊過 就他曾經在CNBC還是 忘記哪個電視台的訪問上 然後藝人大戰好幾個老男人 關於電動車Versus油車的一個評價 然後最後證明說 這個女的真的是非常的有遠見 然後也看得很準 那Arkane Vest這家公司 他最著名的地方就是 他針對一些所謂的新科技 Blockchain 電動車 然後或是一些生意相關的內容 他可能會給一個比較高的Guidance 那像是針對Bitcoin 或是Ethereum 然後或是Tesla 都曾經給出很高的價格 那所以有時候會讓一些人覺得 他非常唬爛 或是有些人對他的分析方式 可能是不喜歡 但他之前曾經在特斯拉 可能沒有這麼多人看好的時候 也是喊出一個類天文數字 然後說這個天文數字是有達到的 當然我知道批評者還是可以講說 你知道壞掉的鐘 一天也會準兩次 沒錯嘛 但其實你放諸每一個分析機構 大哥不是這樣子 一堆所謂的外資 或是說內資的券商 你喊的那個價格 很多也沒有達到嘛 所以其實在我看來 我不太去講究說 你那個數字是不是真的會超準 或怎麼樣的 只要你的分析是有其道理的 我都會願意看一下 所以其實我到現在都還是會去 把Ark Invest的一些數字翻來看 那這一份報告其實很簡單明瞭 就直接把重點放在了 Autonomous Robotaxis上面 也就是說如果他沒有實踐 自動駕駛跟無人駕駛的話 那基本上這份報告就等於是不用看 那他也有列出 如果沒有自動駕駛的話 那這家公司大概到2029年之後會有350塊的一個股價 也就是說差不多5年翻一倍 5年翻一倍 其實對很多的保守投資人來講 還是OK 但我會覺得你要去投資這樣子 風險比較高的公司 這樣的一個報酬率是不夠的 那如果你有實現autonomy的話 Bear case是什麼 2000塊 Bull case是3100 Expected是2600 我們就先看2600就好 那個市值是翻了很多倍 那他這一份分析的背景 就是基於說 Tesla要從一個one off收入 就是你本來只是賣車 然後變成是你要recurring的收入 然後你的fleet 是要可以可能去外面載人的 這樣的一個前提之下 Robotaxi有實踐 才可以達到這樣的一個估值 那最簡單的checkpoint 可以直接很明顯的把它列出來 就是2025跟2026 因為這個公司分析呢 在2025跟2026加起來 差不多是有一個96%的機率 會讓這個Robotaxi 可以在這時候達到commercialization 然後到2027以後的機率 就直接顯著的降低了 所以等於說在2025 我認為啦 我們甚至不用等到2026 2025如果還是沒有個譜的話 那這一份報告可以直接把它丟掉 應該就是不會發生 但我自己覺得發生的機率 是還蠻高的 因為其實我們現在 都大概有聽到一些rumor 是講說2024的八九月左右 他應該就會去把Robotaxi的一個載體 就是可能是某一種便宜的小車 那有一個謠言是講說 甚至直接用Model Y的平台去改 那這個小車就會把它推出來 然後上面就是可以搭載 Robotaxi去做使用 然後之後可能就會在一些 場域上面是可以直接下去測試 並且開始為公司帶來營收跟獲利 那我覺得只要下去執行之後 應該很高機率就會非常快速的Ramp up 所以這個劇本其實去驗證的時間點非常近 那這是我會喜歡的東西 就是說不用等到像機器人 那是好幾年之後你才看得到 那現在上去真的就在炒題材 這個東西是很高機率馬上就會看到 那他也去公佈了一些數據來支持說 為什麼他認為特斯拉在 無人駕駛上面是有很顯著的優勢 當然其實大多數的東西 我相信長期節目聽眾 或是你本來有在看一些科技報導就知道 但特斯拉在路上跑的車子是最多的 所以他其實累積了最多的 自動駕駛的Miles Run Rate 那目前大概是有1.3到1.4個Billion左右 那這個是遠大於他的一些競爭對手 什麼Cruise、Waymo跟百度 沒有人可以跟他比 那再來就是說他在 道路上的一個安全的測試 他們都會有相關的數據 那之前NHTSA這邊已經有一些數據 可以讓大家去對照說 其實特斯拉在開啟自動駕駛的時候 他安全性是高很多的 那在這邊報告上面 他有提出一些看起來比較驚悚的數字 Tesla in 4SD 2023年的一個數據是 每3200單位是1000個Miles 然後會出一個車禍 那再來如果是 人去開的特斯拉是588 那如果是Waymo的話是476 那國家的平均是192 如果是Cruise的話是43 也就是說特斯拉顯著的非常安全 但這個數字 就連我自己身為特粉我知道他有問題 因為Tesla in FSD 可能就是說大家上高速公路的時候 會把它打開 包含像我自己 我之前的車子也是有FSD 我現在只有EAP 因為我是被割過一次FSD的韭菜 我知道這東西還沒有要實現 然後只先買EAP 要有時候再加價 那我們在高速公路上面的時候 我們就會把這個FSD 所以他只有EAP的功能給他打開來 那高速公路上基本上 他就去實踐自動跟車而已 那最多就是可能再加個變換車道或什麼的 他其實是一個相對簡單的場域 所以可能在高速公路上面 他這個累積的里程數可以很高 然後又不會出車禍 但真正的難題是難在 他要跑去街道上 他要去載人 像是RoboTaxi 你要去從A點到B點 他會經歷過不只是高速公路 他也會有一些可能快速道路 平面道路 這才是真正難的地方 所以我會覺得特斯拉的安全性 在這個表格上面是有點高估了 但我還是相信 他確實是會顯著的安全很多 但是不會像他數字這樣子去做呈現 所以他去公佈了幾個數字 然後跟大家分享說 就是他認為特斯拉的東西是勢在必行 就是autonomy 我們在未來的一段時間就會看到 那如果說我們看到的話 Tesla的margin會直接從 現在大概是78%左右拉到50幾% 也就是說這樣子就真正的實現 很多特粉理想中的特斯拉 他不只是一個車商 他其實是一個軟體商 他... 就是你應該聽過很多特斯拉的粉絲 會講這樣子的話 雖然我也是特斯拉的粉 但我不太喜歡就直接大喇講這樣子的話 因為其實目前數字看起來就還不是這樣子 不過以他目前純在賣電動車 然後有一個18%的Gross Margin 已經算是表現得很不錯了 那如果真的可以拉到50幾%的話 那真的就是可以講自己是一個軟體商 就這樣的一個味道出現 那再來就是在Market Cap的部分 以目前18%的一個毛利的話 Market Cap是540個Billion 那如果真的可以實踐 大量的自動駕駛跟Robotaxi的話 那在他的Bare Case 是可以拉到7000個Billion 然後到Bore Case是10900個Billion 這是一個非常誇張的市值 那如果真的達成的話 也有可能會是當時 就是可能全美國公司 市值排名最大的公司 有可能就會有這樣的一個可能性 但這個是符合 就是過去我們去看很多 Cathie Wood的報告的同樣的感受 就是他給你一種語不驚人死不休的感覺 但是其實在他的推論上 不然他的模型的建構 像是他有提到說 Tesla的Tech Rate 大概會是40%到60%左右 那比Uber的20%到30%高 然後其實在裡面都有各式各樣的論述 去支持說為什麼他會這樣子覺得 那只是按照慣例 就是我們還是覺得說他喊得太高了 但是就是我們需要市場上 有這種非常瘋狂的多頭 這個才是我們要的一個氣氛 不然有時候你會發現說 大家一起去上修目標價 就是在互相抄答案而已 然後大家都喊得很近 沒有什麼意思 就是我們要看的就是那種極端值 好像在台灣的報告權 也有知名的公司會喊出那種極端數字 那這是我們想要看 就是你有沒有寫出一些 跟別人不一樣的地方 也是我們會比較好奇的地方 那這份報告其實就是說 針對他的Robotech跟Autonomous 就給出這樣子一個很暴力的估值 那如果說他其他的Business Opportunities 也把他納進去的話 可能會來到更高的地方 那首先我們知道說這份報告裡面 他其實是沒有把Optimus 當成是一個核心的重點 然後像是Energy Storage 也算是被劃出去 就是他並不是一個Key Component 那有些東西甚至是沒有放進這個Model裡面 包含像是Tesla Semi 就是他的卡車 那Supercharging Network 超級充電的網路 還有FSD Licensing 就是我們在外面很多人在傳的 他的FSD之後可能會被其他車商租去用 然後可能就可以去賺一個訂閱的費用 還有AI as a Service 因為我們知道他目前有大量的算力建置 除了他自己本家的Dojo 那還有每台車上的FSD晶片之外 那再來他也跟老黃買很多算力 那以及他在圖像跟影像的辨識上 可能目前是在整個AI業界裡面 最強大的人之一 特別是有老黃背書過的 所以他有可能把這些Solution拿出來 變成是某一種訂閱 或是付費服務來賺錢 但這份報告是完全把這些 就是我個人會認為 這些東西是有可能對公司的毛利 或是說營收造成 可能一個Percentage的變化 是有機會的 所以他並不是一個 要被完全忽略的東西 但是他是把這些東西都劃掉的前提 然後還去給出這樣的一個估值 也就是說如果到2024年的夏天 現在已經夏天了 意思就是說他發表了 夏秋之際 他發表 然後2025假設我們開始看到 大量的Road Taxi的商轉 然後到時候我們再回頭看這份報告 其實感覺會很不一樣 代表說有很多被低估的東西 沒有算進去 然後他算的東西 就已經給到這樣子的估值 到時候這份報告 可能就會變成很多人追捧的一個對象 雖然我還是覺得他的目標價 以及他給出來的估值 是在我的看法會覺得是偏高 但是其實我還是喜歡看這樣子的東西 那這邊稍微的跟大家分享一下 就是在特薩的這個股東會上 其實大致上的內容 我相信大家都已經聽過 但是可能針對KTV的這個預估 應該是比較少人有去看他 因為他在2021獲得大家的喜愛 可是現在應該很多人是 完全是看他沒有 甚至會拿他當一個對照組來笑他 但一般就是等下被笑的時候 反而是我會想要更認真去看他的時候 有一點反骨 所以我們稍微看一下他的說法 然後跟大家分享一下 當然不是完全認同他的說法 應該說很少人的說法 我會可以完全認同 你知道這個市場上所有東西都是 你這邊夾一點 那邊夾一點 然後你配成你要的菜 你自己為自己負責 只是當我們今天注意到有些東西 其實是有他的論理依據的時候 那就還是會 直接拿出來跟大家討論一下 那稍微跟大家聊到這邊 好 那接下來我們進入QA的部分 第一位 longfree 第二次留言測試 有點長 念一下 幾年前日幣下跌時 陸續換了大概70到80萬日幣 均價在0.25 那幾年過去日幣持續下跌 想著繼續放著 可能因為通膨賠更多 出國的時候想著匯率更低 加上信用卡回饋都是刷卡付錢 用到日幣真的很少 用了日幣現金覺得虧了 那目前這筆錢短時間內不會用到 想到幾個方法 一 開日股證券戶買日本大盤 括號開日本證券戶好像不容易 透過付委託手續費也不便宜 二 買日幣扣款基金 括號追蹤日本大盤 三 繼續放著 四 忍痛換回台幣 繼續投入台股大盤 請主委開始 並能夠指證我這種怕虧的心態問題 謝謝主委 祝闔家平安 所以簡單來講就是說 你想要去抄底日幣 然後只是烙賽 就這麼簡單 那一般以交易的角度來講 烙賽就是烙賽 那個就是一個沉沒的成本 你就已經輸了 那現在哪裡有更好的地方 就應該要往那個地方去 那只是有時候也不要 得意算盤打得太爽 像你用日幣把它換回來台幣 然後實現了你的虧損之後 然後你可能再把它投進去台股大盤 然後又遇到一個修正 你又受不了把它砍掉 就等於是衰衰衰 連殺衰 連續賠 所以在我看來我會認為 依我來說 就是我換日幣的錢 那我可能就是去日本消費把它用掉 可以用現金的地方 我就是把它用現金把它花掉 但如果說發現其實你去日本 也都是用刷卡回饋是更划算的話 你又用不到這個日幣 那像你講的拿去投資日本 如果說有很不錯又適合你的管道的話 這是一個可以實踐的做法 那換回來的話其實也都還OK 簡單講就是說 這個沒有什麼好討論的 這就只是你不想面對你的失敗而已 你就是抄底失敗 然後你不想承認而已 你覺得很痛苦 那想要把它拗回來 你現在就是想要拗單的一個心態 可是其實在我們來看 就是人生是不停的戰鬥 你投資投錯也不會是第一次 也不會是最後一次 那它都會持續發生 反正發生了 對 那你就把它實踐 反正像你講的 日圓我不一定會用到 或是甚至我根本就用不到的話 你就把它換回來台幣 然後去投別的東西 你要知道這就是下一個事件 你換回來台幣去投 就是下一個投資 下一個投資會成功還是會失敗 不知道 那就是一個新的未知數 然後再來就是 你換回來之後 假設日圓就開始終於醒來變強的話 那你是不是又很痛苦說 媽 早知道不要換回來 所以我曾經說就是很多人他在面對 其實你在做的事情就是某一種交易 在面對交易他們會一直卡在某個地方 但你要知道 你人生不是只做一次交易好不好 你會做很多次交易 所以像你就是壓縮 壓縮就是 果斷承認自己錯了 那換回來去買別的東西 那不然其實以這種外匯的案例來講 這可以拗的 就當成是我0.25換過 我之後0.2可能又換過一次日圓 那你本來就不能夠期待 每次都是一樣的匯率 媽的 我幾年前去歐洲換的匯率 跟我現在的匯率一定不一樣 所以真的不要想太多 你這個可能就是因為壓太大 所以你才會想這麼多 但它只是投資路上的一個事件而已 就是你一定會有賭錯的時候 下面一位 我爸的兒子癌大好 本人重考多次失敗 身邊朋友畢業後 各自進步到人生的下個階段 而我卻還在原地踏步 近期時常感到落後而憂鬱 每當我安慰自己幾年後 也能夠有所成就 又覺得明明本來可以提早幾年的 心中的坎跟自己一直過不去 希望您指點迷津愛您 重考仔的話 我不知道怎麼樣給大家一個說法 因為我自己本身是 假設我考差的話 我應該是不會重考的人 我就會算了 然後或是說這條路不是我的 我就會換一條路走的那一種人 所以我可能沒有辦法 像有些人很堅持說 我一定要重考 然後念到某一個東西 因為你知道其實人生的決定 沒有這麼單純 不是說什麼你念到某個學校 你未來就一定是會很好 你可能對 就擠進去某些地方 你未來的發展可能性 會比別人多一些 可是也不是絕對 就是說就算你是最頂尖的 學院出來的人 你最後面活的人生 也不一定會是你想要的 所以我比較少會因為某一個單點 就是你遇到的事情 就跟剛才前面那一位一樣 就是你們做了一個決定 然後這個決定 最後面結果不是你要的 然後你們家就一直在那邊拗他 當然我不是叫你從此就不要重考 意思是說 你就要承擔說 你就是錯了 錯了你就是再試一年 因為你還是想做這件事 你就繼續試 就像他可能在等日幣一年 但你要知道你每次做的決定 你決定繼續Hold著日圓 跟你決定繼續重考 看起來你是一直在重考 跟你一直在Hold著日圓 但其實你是一直在做一個新的決定 你還是決定不要把日幣換回來 你還是決定你不要去選擇別的跑道 所以你並不是停在原點 你是選擇在新的一個年份 然後再去做了一個決定 只是個決定跟去年的決定是一樣的 那如果這個決定讓你感覺是開心的 你就繼續做下去 我知道誇張一點的不是重考好幾年嗎 可是說不定他們還是有快樂的生活 那只是我要坦白跟你講說 就是我無法認知 我都理解這樣子的事情 我會覺得 我不會想要在同個地方卡很久 如果不行的話 我就會三不轉人轉 這個路不轉的話 那我就是 媽的我自己P一條路 或是我直接換條路走 我也是比較偏向這樣子的選擇 那你這可能還是要去找一些 就跟你一樣在重考的人 去做一下比較 然後可能去互相談心聊一下 但是有時候也不要掉進一個陷阱 就是有人重考八年 我現在才什麼第三年 還好 我可以五年的時間再跟他耗下去 這個比爛就不好了 但你應該是要找跟你有同樣背景的人 去聊一下 因為你問我的話 我就是覺得說 我不知道 我從頭到尾都覺得重考是一個 很怪的事情 下面一位 陳氏苦手忠實聽眾 主委您好 想問一下 癌大美股看盤通常會看到幾點呢 不太可能會跟到收盤吧 畢竟時間已經到台灣凌晨的四點 那另外想問癌大有沒有推薦 跟女孩一起玩的PC遊戲 能夠增進感情的那種 謝謝癌大 美股看盤的話 現在比較常就是 他開盤的時候看一兩個小時 然後如果我早上 有起來尿尿 或是比較早起的話 或是有時候你知道 就是要開財報的話 有時候五點你自己就會跳起來 那時候我就會去看一下 那以前會看整個晚上 但現在真的沒有辦法 然後已經沒有體力這樣子去做了 所以就變成是用限股的方式 你也不用盯盤盯得這麼嚴重 那再來講說 有沒有適合跟女生一起玩的PC遊戲 我沒有任何機會 可以跟女生一起玩遊戲 所以我也沒有辦法 說哪種遊戲比較適合 但是應該很難啦 如果是那種競技類的遊戲的話 你可能會很氣人家 媽的跟不上不會弄 我不是說女生一定不會打電動 我不知道刻板印象 只是就大多數的女生 就是沒像男生這麼宅嘛 所以最後面他們就是玩捕獅嘛 啊捕獅你又要靠北他說 啊沒有弄好殺小 所以玩競技遊戲 搞不好你會覺得很氣 可是如果說玩那些比較peace的遊戲 像之前有一個什麼 1 takes 2嘛 那種要合作的 然後最後面變成說 你知道很多男生就會去欺負他老婆 或是女朋友 就故意整他 然後那個釘子 人家掛在上面盪的時候 就故意把釘子收回來 然後就變你很開心 可是對方是不開心 我不知道 我就覺得其實玩遊戲這個事情 還是要這個 知難而退啦 難分難捨啦 就是我們要一群男生玩比較對啦 就跟女生湊在一起玩遊戲 比較少有這樣子的機會 所以也沒有辦法跟你分享 下面一位 菜鳥出頭天時間分配 癌大在過去有因為投入太多時間 在工作上 例如花時間跟猛男跟中時戶討教 而被非股票圈的朋友 靠北太現實之類的嗎 到底要如何在有正職的工作之下 下班後要吸收股市資訊 同時又要兼顧戀愛 或者是跟朋友維繫感情 謝謝癌大 祝你全家永遠健康到超過100歲 非常感謝 這種問題也是我 沒有辦法遇到的問題 其實前面這幾位朋友 你們問的問題 每個都是我比較難以認知的 就是不同世界的問題 對我來講 如果你的這個生活型態 跟我已經有很大的差距 就其實講白一點 你跟我不在做類似的事情 或是我們不是go way back 我們是很好的國中高中同學 所以即便你跟股市沒有相關的話 我還是會跟你是好朋友 還是會跟你吃飯的話 你不是有這個工作背景的重疊 我根本就不太會跟這樣的人出去吃飯 那就算我因為這樣子被講現實什麼 我也沒差 我是根本就不在意 因為對我來說 我覺得任何一個社交都是要費力的 所有的社交對我來講 都是費力的行為 我不會因為社交而感覺到說 好放鬆 可能要像那種李懿辰 台通的那種人格 他應該是那種社交會充電型的 但是我是屬於社交就是放電 所以如果這個放電沒有辦法 可能讓我很爽 或是說讓我獲得一些工作的薪資 或是讓我可以去交流一下 在工作上的一些苦悶的話 我會拒絕去做這樣子一個社交 所以我根本不會屌我的朋友講什麼 就是幹什麼你不喜歡 你去旁邊給他屌一屌 下面一位 中和羅志祥市場話題 大家好 有兩個問題要請教 第一個是這次蘋果跟Chad GPT合作 是否對Google是一個致命打擊 第二件事 目前這些巨頭公司爭相購買輝達晶片 不斷的提高資本支出 是否會造成成本上升侵蝕到原本的獲利 感覺上AI都是以晶片公司公司在賺錢 軟體公司在燒錢 以上請Aida解惑 感恩讚嘆有Aida的存在 謝謝Aida愛你 我也愛你 首先第一個對Google 絕對不會是致命的打擊 很多人都把巨頭想得太爛 就像前陣子 因為蘋果在AI落隊 然後有一些說法講比較誇張 講說什麼蘋果要就此殞落嗎 那個很明顯就會是誤判 應該這樣講 就是這些超級巨獸 獸死的駱駝比馬大 它真的沒有這麼容易下去 因為它手上有太多的現金了 然後現在的巨頭跟過去 可能1980年代的巨頭 又有很大的一個差距 就是說因為現在是一個網路的時代 那其實現金在累積的量體 然後跟大家開始去做 那種很多飛輪的嘗試 跟過去的一些商業邏輯 其實是不太一樣 所以現在的巨頭要死掉 其實真的比較難 我只能夠說它是一個 階段性的小失敗 但絕對不會是一個致命的打擊 而且其實蘋果在發表會上 已經是表明了 我們未來可能會開放 其他的model進來 這是什麼意思 它代價而估啦 就是最後面搞不好 Google還是用課金的方式混進去 那再來講說 造成成本上升 去侵蝕本來的獲利 非常高機率 所以初期本來就很難想像說 一個投資會投資下去 然後在第一年就虧轉盈 這是一個很誇張的事情 像我們之前不是有算給大家看 微軟假設要虧轉盈的話 它可能就要賺多少錢 它用戶要有多少 就是在它的copilot上面 所以這個其實本身可以在 我自己覺得幾年內 三五年內賺錢 就算是很厲害的事情了 反正重點就是說 一開始一定會有投資 然後可能後面才會有收穫 但一投資馬上就賺錢 然後馬上毛利就變很高 這個是超級誇張的事情 如果真的有這樣的事情的話 那大家應該會更加瘋狂的投資 但大多數我覺得會看到的狀況是 一定會先侵蝕到一些獲利 但後面應該會是一個正向的發展 就是說 你要怎麼收穫就怎麼栽 你一定先有栽培的過程 然後去投資 去花錢 去燒錢 然後最後才換來一個更好的結果 那再來講說 這個硬體公司在賺錢 沒錯 就是像輝達這樣的產子商 或是像是台積電 然後像這些光通接頭的廠商 機殼 散熱 交換器 這些都是目前在賺錢的東西 但是其實按照過往的邏輯來看 像最早AWS的出現 其實本來是Amazon 他想要去管他的這個線上的書店 跟商城要去使用的 因為他有時候 在一些什麼購物季的時候 他會有流量的spike 然後他的網站可能會出問題 所以這邊乾脆自己去搞一個 這個Data Center的服務 雲端的服務 然後這個東西意外的 就是發展到變很大 然後現在變成是 大家都非常熟悉的東西 像以前遊戲商 假設要開發遊戲的話 他要做的事情 可能是他要去買一個機房 現在誰會這樣做 現在可能比較少這樣做 他就直接用租的 所以當時去投資這些Infra的時候 他可能也沒有想到未來會有今天 他可以大概很籠統的去猜想說 有可能會這樣 可是一定沒有人可以講得很準 所以都會有一個Infra的大量投資之後 然後開始有平台的建立 有軟體的建立 它是一個時間軸這樣拉長 在過去其實都是這樣子 所以初期我們在看Infra的時候 就是硬體廠商會受惠 然後最後面到這個 平台跟Software的時候 就會變成說 硬體廠商這邊開始會銷價競爭 可能會開始變成是 ODM往OEM走 就是直接指定是怎麼料 你根本也沒有Markup的空間 這邊就會變成一個血海 然後從這個軟體這邊開始 有很多蓬勃發展的機會 所以我覺得我們現在就在這個轉換期 可能是轉換的一個初期 下面一位 徐滿喵喵喵汪汪 抱歉了錢錢 Melody謝好 想問三個問題 一 新的作業系統支援AI 日前節目有說 蘋果在AI伺服器拉貨靜悄悄 這樣需要回傳的算力是在哪裡生的 二 之前說過算力造成的帳單很大一張 這樣會不會造成新產品的毛利變少 三 以前都說FCMP影片轉檔更快 大眾比較無感 如果之後產品迭代 說端點AI的運算時間減少20% 為了提升速度而產生銷售量 會不會變多 祝您身體健康 愛您 我也愛您 那首先第一個 對 沒錯 其實蘋果直到這個禮拜左右 這個禮拜跟上禮拜開始 就是他推出他那個PCC之後 在購物線這邊馬上動起來了 他開始有去 在講他的伺服器 然後他的伺服器應該會在 鴻海跟力訊這邊做 那我們大概有收到一些規格的狀態 只是詳細的細節還沒有很明確 但是開始有來問了 就是他自己本家的伺服器 那在那之前的話 其實根據一些報導或是消息得知 他應該大多數是使用租賃的方式 去用別人的伺服器 那甚至最近有報導寫到說 他搞不好還用了蠻多Google的TPU 所以他實際上背後怎麼跑我們不知道 但他一定需要算力 不然他那個Foundation Model 是怎麼樣幹出來的 只是他可能自己Inhouse沒有做很多 他是先用別人的 或是他其實有一些 那種Legacy伺服器 就是我們講的那種傳統伺服器 以前的伺服器 還是可以拿來做 只是可能效率不彰 那現在開始可能開始比較 緊鑼密鼓的要去推自己的算力 那再來講說帳單很大一張 沒錯 所以新產品的毛利也可能會變少 所以我覺得那一天發表會 比較可惜的地方 就是Apple Intelligence 沒有順便講說 可能整合進去Apple One之類 有一個訂閱的收入 還是怎麼樣跟大家收費 那我的想像就是說 對 有可能就是蘋果要先暫時去付這個 假設要倒到OpenAI的錢 但要承擔他上題所提到的 就是有報導寫說 其實搞不好蘋果根本就沒有付錢 所以這是我講的 蘋果贏到麻掉 贏翻掉了 幹 你們花一堆錢去搞CAPEX 去搞那種大模型 投入一堆有的沒有的東西 那我可能對我自己也要買一些算力 讓我根本不用像你們這樣投入 我就槓桿你們的東西 你們的成果 我拿來包一包 對 可能有一些Token Fee 就現在連Token Fee都不用付了 就算本來要付Token Fee 那你就要說一個Token Fee有多少錢 我們講說好 是10塊錢好了 然後我把它轉賣100塊 幹 我一樣是賺到翻掉 你本來你自己的東西 好 Token Fee 10塊 你拿去賣別人 或是說你想要把它包成某種服務去賣 你也沒有這樣的一個終端客戶 可以讓你可能翻到這麼多個X去賣 所以在我看來就會覺得 就是蘋果真的是 整個非常的屌炮 如果連這個Token Fee他都不用付的話 真的是贏到麻掉了 那如果需要付的話 對 新產品的毛利 可能會受到影響一下下 就假設說彭博這個說法是假的 然後他其實是需要付錢給OpenAI的話 一定會有所影響 但他之後只要一轉頭跟人家收個訂閱 或是去刺激他的那個Apple One的訂閱的話 那可能整個局面又會再一次的轉變 那再來講說 一些端點AI的運算時間 去減少20%的話 會不會銷量變多 當然會啊 就如果一個設備可以讓你 我不知道 因為我不知道多少人有在做這種生產力的事情 像我自己有在做所謂的生產力的工具的使用 就是像我現在Podcast的轉檔上傳 那如果說我今天去測試了最新的 就像說M4筆電 有結合AI的功能 然後我現在 我什麼咳嗽的地方我也不用暫停的 反正他自己會把它剪掉 然後幫我打包上傳的時間 假設可以再往下壓 壓到很短的話 媽的幹 這個機子賣4、5萬 20萬 我都會給他買下去 所以就是說如果你有這樣需求的人 然後可以省下時間的話 我覺得他們有很大的一個誘因會去買 只差一點點不一定 但如果可以差很多的話 應該這個銷量絕對是會變多的 下面一位 阿雲諾亞我女婿 古埃我親家 親家你好 我家女兒瑞瑞即將要滿一歲了 想請您祝她6月28號生日快樂 身體健康平安 也祝福親家一家平安喜樂 祝你們平安健康 瑞瑞6月28號生日快樂 有空來相親一下 下面一位 秋口的狗 欸欸欸 矮大羅傑說你是2486 欸2486超噴欸 羅傑其實在跟大家報股票吧 Qualcomm加NIO 喔你應該是在講耐能吧 Qualcomm加耐能 Versus MTK加NV 矮大比較看好哪邊組合 七份仔準備爆米花中 他們現在有什麼產品會直接打到嗎 可能就是部分物聯網的東西 這個組合看起來有可能會打到 但目前MTK加NV 我所了解到的就是那一台傳說中的筆電 然後跟可能車仔的 不只是娛樂機 就整個車仔的系統吧 那這個東西是Qualcomm跟耐能有做的嗎 我不太確定 如果講說物聯網相關的話 不知道我覺得有得一評 但如果講說PC 然後跟車仔的話 我覺得目前MTK跟NV是呼聲很高的 應該蠻有機會 下面一位 陰莖腫脹按摩陰弟 括號不要叫矮大叫孟公 孟公好 小弟今年28 本身從事剪輯相關的技術產業 想問孟公怎麼樣去面對 伸手牌的朋友或是同事 偶爾一兩次還好 三不五時問問題 也不先自己問一下 Google或是GPT 也會怕自己的技術被學走 想要留一手 這樣的心態是健康的嗎 那另外自己生活圈都在松山區 但是已經腦內模擬很多次 遇到孟公時的SOP了 Yo what's up bro 括號摟孟公腰自拍 然後一個大魚跟小魚的害羞的標誌 OK 那怎麼樣去面對伸手牌 這個一般來講 這個伸手牌如果對我是完全沒有用的話 我是我連讀都不會讀 所以我非常喜歡LINE的一個點 就是LINE可以直接快按 就是你按著 然後就可以看到這個人的對話 然後你不用真的進去看他的東西 所以有些那種真的很煩 然後整天在問廢話的人 我就是這樣去對待他 就是其實我本身是 我不希望得罪人 我也不想要得罪人 但是我不怕得罪人的人 所以像剛剛前面講說 朋友怎麼樣 你要怎麼想 我都覺得 拜託我連照顧自己跟家人 我都來不及了 朋友是在後面順位的 我怎麼會有空理你 雖然這樣講可能很現實 可能很急歪 可是我都覺得 每個人都有自己的順位 如果說 你今天是來當伸手牌 可是同時這個人是很大方的 你知道你每次去他家烤肉 你不用整理 他會自己把東西都整理好 然後幫你把肉串好 媽的我一定給你當伸手牌 當到爆 就如果我今天認識那個什麼 像在家做生魚片這種 然後這種人要罵我 跟我單跟到死 或者說他有各種問題要問我 隨便你問 我只要可以去你家吃生魚片就好 所以某種程度上 我也是在當伸手牌 然後你也在當伸手牌 我覺得就是人是互相的 這樣就沒有問題 可是如果說是那一種 就是整天都在拗你 然後你對他就是 好像說永遠都是那種不太對等的 是他要從你身上拿東西 我覺得這樣的關係本來就是 不可能長久 所以如果真的有這樣子朋友存在的話 我覺得也不用浪費時間 真的 然後就move on 下面一位 拉鍊沒有卡到機 明天要去約炮了 梅樂蒂謝孟供 安安 我週五要去約炮了 可以祝我約炮順利嗎 想請問梅樂蒂你有約過炮嗎 之前提到你可以跟諾亞洗澡到大學 那請問你會想跟諾亞比 看看誰懶覺比較大嗎 起床時看誰的晨播比較長比較硬 這個就是祝那種 明天約炮的時候 然後直接 才剛躺下 衣服剛脫 三個大漢衝進來叫你簽本票 直接拿到錄影機錄 叫你蹲在地上 希望你遇到這樣的事情 下面一位 也不會在外我是不是怪人 嗨主委一個怪問題問你 小弟今天滿20歲 我有一個怪陣頭是常常社交場合 可能去夜店 喝酒喝很嗨的時候 明明上一秒還很嗨 突然一個清醒瞬間 覺得自己的行為很白癡 然後就會當機 比如說之前去聽瘦子演唱會的時候 我很喜歡瘦子 但是聽一聽突然不嗨了 幸好後來過不久就結束了 不然應該直接掃興 請以前同樣常被覺得怪人的Melody 卸開事 順便報上資訊一例分析 鉅蝎必行 然後這種事情我做很多 這種事情我真的很常做 然後我是要去提醒我自己 不能夠這樣做的 像我昨天跑去一個 設計師朋友家裡吃飯 就是幫人家做裝潢的 然後因為他最近幫我裝潢了 兩個地方 就是我投資朋友的店 就是請這個人裝潢 然後他就對我超好的 他就說非常感謝我給他生意 然後大家又是有面朋友的感覺 所以要請我吃飯 然後大家就去他家裡 他從頭到尾都在廚房 煮給我們吃 然後都沒有離開廚房 然後每個菜都做得還蠻精緻的 那種有些什麼雞湯要燉什麼六七個小時 有些這個醬要調什麼三四個小時 然後他把菜上完 我吃完我直接回家 我他媽直接回家 然後我回家之後我發現 幹 我在跟他笑 我馬上先問一個我們的共同好友 我說 幹 我是不是超級歪的 就人家煮半天 我沒有跟人家聊天 我吃完我就跟他說 謝謝老闆 掰掰 我就回家了 然後我這樣做是不是錯的 他說不會啦 他人很好啦 你知道那種喜歡做菜的 就是他們喜歡付出啦 他就是只要做給你吃而已 下次你也請他吃飯或怎麼樣 大家沒事啦 他也不會希望你留在那邊 他還要收什麼的 整個廚房超多東西要弄 就有朋友在那邊安慰我 但是我就會 我回家我才想到 就我這個事情是很怪的 那當然我馬上就有跟那個設計師講一下 然後就說 非常感謝你這東西真的很好吃 下次換我請 就我一定會把他交代回來 但當下我就直接就走了 那再來像之前在大學的時候 有一次有一個女生 也是找我去那種 像那種Live house去看某個團吧 然後我就聽一聽 我覺得 幹 超沒勁 我就直接就走了 我就回家了 那我後來才知道說 我不能直接回家 我應該是跟她講說 我媽叫我去洗澡 或是說 不知道幹嘛 微波爐忘記關之類 就是你要去至少講個理由嘛 你要跟她講一下嘛 但我就直接回家了 因為我就覺得 我跟你講 我就很尷尬 我也不知道怎麼樣面對 就如果你跟我講說 蛤 你再待一下什麼 我也不知道怎麼樣回你嘛 所以我乾脆我就直接回家 那像你講的 什麼演唱會直接走出去 或是到某個場合直接走出去 這個也超常見 像之前什麼房仲帶我去看東西 看一看 我突然不想看 我就說 對不起 我不想看了 我就走了 就也不是我不喜歡這東西 我就暫時就覺得 好像有更重要的事情 就好像你腦中接收到某種電波 那你就必須要離開 雖然這個事情應該是要改進啦 就是我自己會預設是提示我自己 我不能這樣子做 就當下離開一時爽 沒錯 只是這可能會 對別人造成一些影響 別人會覺得你沒有禮貌 那其實你的形象也會因為這樣變差 假設你在意你的形象的話 所以我們可能稍微要去跟社會妥協一下 但我只能夠說 不跟社會妥協其實是一個很爽的事情 但是我自己會希望我要跟社會妥協 就是有些東西我還是要交代一下這樣子 但這個東西其實我很常遇到 那我只能跟你講 我還是長大了 我還是過得很開心 所以它應該不是一個太大的問題 而且其實蠻過癮的 下面一位 中華加油 掏黃金落伍了 現在是流行掏綠金 孟公大大可否幫我勸 一樣是你忠實聽眾 喜歡鹿角爵的妹妹 不要再一天到晚從臉書社團 買一堆號稱昂貴品種的鹿角爵徹牙了 許多沒有良心的賣家 拿著漂亮型態的夾母本照片 賣一千到兩千的小徹牙 說是從母豬取下 根本就是騙人 除非像是某些直播 直接從母本拆下徹牙 還算是比較有良心 然後最後祝福孟公大 股市獲利滿滿 台灣沒有流浪狗讓Lisa撿不到 諾亞健康平安快樂長大 這個祝福真的很重要 希望台灣的流浪狗問題可以儘早解決 這樣子我就少了一些煩惱 也不是說什麼我想要去煩惱 我根本不想煩惱這種事 但我老婆就會把它變成我的煩惱 好 那那個 前面提到那種收藏鹿角爵 我跟你講 他只買那種一千兩千小徹牙 還好啦 我們身邊有朋友是會買幾百萬的鹿角爵 然後還有那種 以前也買那種超貴的 那是什麼 是仙人掌嗎 就是有一種長得蠻特別 下面是胖胖 然後上面會尖尖 然後有一點那種白色末端的 就是我們身邊有一些古友 有一些好朋友會收藏這種很奇怪的植物 然後都超級貴 還可以上拍賣場拍到幾百 甚至上千的東西 然後他們會去買這種東西 我只能夠說這個就是等於所有的收藏 所以我給大家一個由衷誠摯的建議 不要收藏東西 我們不要再騙自己了 你收藏的東西 你都會騙自己說 這我有朝一日會轉賣 有朝一日什麼 它價格會變高 好 就算它真的價格會變高 你不會賣的 收藏的東西你買了 就是在家裡某種程度 它就是像垃圾了 它就是擺飾了 不要再騙自己了 我現在背後一堆遊戲王卡 我也是騙我自己講說 它會增值啊 或是我看了我很喜歡 好 如果喜歡就還好 但很多人喜歡騙自己說 怎麼會增值 然後越買越多 然後你最後面會增值的 就只有你卡片的數量好不好 就是實際上你的市值 你的net worth不會這樣增加 因為你不太會去做買賣 我知道有些人還是會 但大多數人其實你買的東西就是囤著 也沒有意義 然後像你去買一堆什麼 很酷的鹿角蕨 肉沙小 你就是囤到 像身邊有朋友就是有那種 幾百上千株鹿角蕨的 那你問他到底在幹嘛 他說他也沒有要賣人的 他就是很喜歡拿來送人或什麼的 所以我覺得收藏 它可以是一個 就是假設你閒閒沒事 然後去做的事情 但如果說 它已經會影響到你生活的時候 大家要稍微注意一下 因為收藏是一個無底坑 這個真的是良心勸大家 最好不要有任何收藏的那種念頭出來 很可怕 買個漫畫故意買兩套 一套我收藏 一套拿來看 有些人買三套 一套是可能我朋友來 他假設跟我要的話我會給他 因為我也會有這樣子的坑 那我覺得所有的收藏的本質都一樣 它是一個危險的興趣 下面一位 TESLA6688 元大投信糞到笑 五星好評吹一吹 元大投信ETF肇事在混 0051價差大到被狗幹 飛高股息相關 ETF就是細移加深了是不是 要見縫插針 歡迎光臨買鳳 唯一指名市價與淨值 價差到10多檔以上 元大投信留言測試 不要這樣 我們還是盡量跟這個 券商朋友都交好啦 但是對你的意見就分享出來 然後元大的朋友聽到稍微看一下 像我之前有分享過 我去弄那個半導體機 然後都不肇事到底在幹嘛 就是對 有些東西真的要肇事一下 肇事大家才會更加熱衷的參與 那大家掰掰"
}