{
    "title": "🐟",
    "uploadDate": "20240703",
    "episode": "467",
    "fullTitle": "[20240703] EP467   🐟",
    "podcaster": "Gooaye",
    "content": "歡迎收聽 股癌微生物攻 本集節目由知事衛星贊助 根據幾十年商場經驗發現 企業在尚未洞察消費者錢所做的花費 都很有可能是大浪費 因此這堂課會教你如何洞察看見不同消費者 並且找到獲利的大賽道 再透過四大落地模型學習賺錢與省錢的方法 不論你是老闆或是職場人 持續的迭代認知系統與投資自己的商業思維 非常的重要 而這堂課除了可以帶你建立十六大底層邏輯之外 更可以打開你的市場視角 為企業品牌看見更多選項 創造商業的價值 過去汪老師峰值體驗實體課 單人要價是三萬五千元 有錢也不一定報得到 通常一開放報名就額滿 後補都是排到半年以後 因此這次汪老師跟知事衛星合作的線上課程 可以說是給一般報名不到的朋友 最好的學習機會 目前課程有四千人加入 限時低於六七折 結帳的時候輸入股癌專屬折扣碼 股癌450 還可以再折450元 如果有興趣的朋友 可以在我們資訊欄這邊 找到相關的說明跟連結 我最近每天都掛在Steam上面 玩一款遊戲叫做活俠傳 其實很久沒有這樣子打遊戲 雖然我本身是一個遊戲癡漢 老聽眾都知道我很喜歡打遊戲 可是有小孩之後呢 像一些那種五對五的競技類遊戲 我就不能玩了嘛 因為你突然會被扣啊 那老婆會叫你幹嘛 小朋友會跟你講說 爸爸要洗澡什麼的 所以你不能夠拒絕他們嘛 那你就只好跳game之類的 那也會讓自己的朋友不太舒服 所以我就選擇就不要打這些遊戲 那所以時間變得比較破碎的狀況之下 就大多數的時間 我都是在玩一些單機遊戲 那也因為說時間變得破碎 又有很多事情要做 所以好像終於可以玩一堆遊戲 可是卻沒有那個時間可以玩遊戲了 這應該是蠻多成年人的一種感覺 那當你好不容易找到一款遊戲呢 有時候你會忍不住 因為你終於有資源了嘛 小時候是沒有資源嘛 那現在有資源 它如果可以讓你課金的話 你他媽直接課到爆 可是直接課到爆 你就掉進一個陷阱 因為你玩遊戲是要體驗 慢慢耕耘的感覺 如果你直接課到爆 你封頂的話 這款遊戲會瞬間被你玩壞掉 你就再也不覺得它好玩了 所以有點掉入那種 大家講的數位陽痿 就是你已經有一點力不從心了 其實是逛遊戲 跟買遊戲 而不是玩遊戲 因為玩遊戲 可以課金你就課爆 就變不好玩了 那如果是不能課的 可以認真經營的遊戲 可能時間又不一定多 體力又不一定夠 所以就掉入一個那種 進退兩難的局面 那非常感謝這款遊戲 把我帶出數位陽痿的狀態 那這款遊戲的設定 其實是非常簡單 它就是一個文字小說類型的遊戲 那文字小說目前在Steam上面 其實蠻熱門 不管是美系的日系的 跟台系的遊戲 我都看到大量這樣子的 遊戲的產生 那簡單來講就是說 它遊戲性的部分 其實沒有很大 它最主要就是靠大量的文本跟圖片 還有一些動圖 特別一些Edge Game 最喜歡這樣子 那就可以獲得很多人的喜愛 因為他們就是來感受這樣的一個故事 那遊戲性的部分 可能最多給你一個直骰的系統 簡單的管理系統就這樣 那這款遊戲的本質上 也是我覺得是文字小說類型的遊戲 只是它加入了蠻多遊戲性的內容 像是戰鬥的系統 戰略的系統 然後其實在路線的選擇上面 是很廣的 然後後來才知道說 我可能也是比較幸運的玩家 就是我剛好體驗到 可能文本量比較大的那幾條線 那有些人他可能體驗到的是 文本量比較少的那幾條線 就是還沒有完全開發完成的 所以可能因為這樣子有點不太高興 但我玩下來就是非常幸運的 走了這個師父線 然後跟龍俠女線 所以兩輪下來都非常的高興 然後就是體驗到了整體 一個非常完整的故事 那這個遊戲的設定上 你是一個叫做郭活的俠客 所以才叫活俠傳 那你是寄居在唐門之下 那唐門就是一個 你就想像成他是武林中的某個派 就是一種幫派 現代的幫派的感覺 那只是呢 有一個很特別的設定 就是你長得奇醜無比 其貌不揚 而且你是醜到 就人家看到會 喂 周星馳跳那種 媽直接跳出去 媽長太醜了吧 那因為你長得很醜 所以你在人生之中 你在這個武林走跳的過程之中 會遇到很多的障礙 那因為你長得醜 你會受到很多不公平的待遇 然後外加 你可能也是出生很低 你爸爸從小就把你拋棄掉了 所以呢 你也沒有家人的一個癖癮 你也不是說什麼真正的練武奇才 你就下七八亂練 那唯一一個 你有的一個強項就是 你是那種打不死的蟑螂 雖然有時候你會自憐自艾 你會自卑 然後有時候會怨天尤人 但是呢 你會非常努力的 還是試著活下去 所以我玩這款遊戲 我跟我老婆介紹的時候 我老婆這樣說 這就是你啊 我直接他媽 幹 笑出來 我本來想反駁 可是幹 這就是我啊 雖然我不確定我有沒有到 長得很醜啦 但就是一般人 就長得一般 然後出生也就很一般 但是我們非常努力的在生存下去 所以我老婆講說 This is you 我說 Yeah This is me 那所以他可能對一些人來講 會有蠻強大的一個帶入感 特別是我們已經玩過 大量那種龍傲天類型的遊戲 就是你出生就是他媽超屌 那就算你可能沒有出生的 非常的顯赫 非常的屌 可是最後面一定會默默的發現 你阿公還是你媽那邊 外婆那邊 然後其實你們是一脈單傳的一個 什麼武林世家 就像日本王道漫畫一樣 那就算你可能一開始 有遇到一些不如意的事情 有受到一些打擊 可是最後面你就是會 即便在過程之中 可能你的老婆 你的太太掛掉 還說什麼 你的一些什麼小女友棄你而去 那都不重要 因為最後面你就是成為 武林中江湖中的王 這種感受 雖然這個遊戲你最後面經營 就《活俠傳》 你也是有可能可以變成武林之王 但是那個體驗是完全不一樣 就是他沒有給你一種 很強烈的暗示說 其實你是一個天選之人 就你不是天選之人 你只是一個Nobody一般人 然後你的選擇 很高機率在遊戲的過程中 會讓你莫名其妙死掉 就是你會一直死掉 在一開始真的是這樣 可是我覺得很好笑 那我們這邊的朋友 我覺得大家心得也都覺得很好笑 你會一直莫名其妙的掛掉 然後直到第二輪開始 你的遊戲性才會變好 就是你開始會有一些正向的回饋 你會發現說 你去做的一些經營跟耕耘 它是會為你帶來正向的幫助 因為你繼承了一些點數嘛 可是你在繼承這個點數之前的第一輪 你不管做什麼 你不管多努力 很多時候你就會莫名其妙就死掉 或是說你會遇到很多很不好的事情 只是最後你會發現說 這些養分 就你的死掉 然後跟你遇到各式各樣的 支線的劇情 最後面都會變成 你下一輪的一個命運點數 所以某一種程度也在反映你的生命 就是如果你今天是白手起家第一代 真的很難嘛 可是像如果你好好的經營好你的生活 然後把一些資源傳給第二代 你的小朋友就比較輕鬆一點 就有點這樣子的一個感覺 那第一代一定是非常的深刻 那即便你很努力 可是你可能也沒有辦法直接 一波就翻身 你要等到下一代開始 才可以慢慢的把那個階級翻上去的感覺 所以整個玩下來 我覺得印象非常深刻 然後在角色的描寫刻畫跟他的圖片 的設定上我覺得都超級好 所以玩完之後 我當然第一時間做的就是去找作者 然後知道說 原來是一個兩人團隊而已 叫原始鳥雄 然後是台灣人 太厲害了 那所以我就去找他臉書 想要給他們一點支持 讓我知道他未來的一些roadmap 那之後呢 我會變成一個死忠幫 就直到可能不知道 哪一款遊戲真的做得很爛再說 可是目前就是 我已經跟定你了大哥 這種感覺 那之後我上去臉書之後 我很意外的發現說 幹 因為他們被人家幹爆 他們被幹爛 他被幹爛到他把那個臉書的留言給關掉 那我就去研究一下 發現他主要被幹爛的點有兩個啦 都是針對遊戲上面的修改 那第一個是系統的修改 那我覺得這個可能被罵是應該的 大家也會因為這樣子被罵 其實不要太覺得不好 就像是那個No Man's Sky 然後或是說 Cyberpunk 2077 你知道 Cyberpunk 2077 他最早在我們這邊廣告嘛 那我也非常期待這個遊戲 他一開始做出來的時候 真的是差強人意 就整天在那邊閃退很爛嘛 那只是最後面他再一次的 在大概一兩個月前吧 在Steam上面變成壓倒性好評 很屌 就是花了兩年的時間 從很爛然後變超好這種感覺 那所以是一個非常激人性的故事 那No Man's Sky 也是差不多這樣的一個味道 那這款遊戲呢 也是一開始就獲得很多的負評 那他們馬上把遊戲性的東西做修改 包含說像是 Saving and Loading的時候 要更加的友善一些 然後以及不要有一些 可能故意去搞人的 不管是你故意這樣設計還是bug 就是對我已經知道說這個角色 他很容易因為自己的長相 或是他本身的一些缺陷 所以他會遇到很多不好的事情 很容易死掉 沒有關係 可是覺得說你已經跟我講好說 我這個暗器丟出去 命中率是70% 那就要是70%的命中率吧 你不要說什麼70%命中率 然後你怎麼丟都丟不到 這可能是他故意搞你 或是bug 不管 但他會把它修掉 那修掉之後 其實針對遊戲性的討論就比較低了 就大家覺得說是OK的 目前覺得是可以玩的 那針對內容的就比較多爭議 一方面是 其實我覺得這個遊戲 因為他畢竟是一個半成品 我也不知道為什麼 他沒有用那個Early Access的方式上來 他直接用成品的方式上來 只是他是半成品 所以如果你的線路選擇不對的話 你可能就會錯過很多的文本 所以就會覺得 玩起來可能有點空虛 但我是比較幸運 就是我第一輪就走到奪破幽蘭線 然後第二輪就走到雞腿女俠線 所以對我來講就是 我體驗到一個非常完整的遊戲 只是如果說你不是選擇這個線的 那文本量可能就不夠 所以針對這個批評 我覺得也沒話說 因為你東西確實還沒有做滿 就把它拿出來 那另外一個批評就比較有趣 就是在對岸這邊 因為他們也賣到中國去 然後賣得非常好 然後中國這邊就有很多批評是 他們是那一種 我們把它稱為是獨角獸 或是說數位真超病的人 就是他們會覺得 所有可以攻略的女角 他不能夠給別人碰到 所以像有一段劇情就是 有一個女角 然後被你的師兄給碰到了 就親到他臉一下 然後他就跑去湖邊說要把臉洗 他臉要爛掉 就是被男生親到受受不輕這樣 他們竟然因為這件事情超生氣 因為這個是可以攻略的女角 然後被別人碰到 他們超生氣 那我覺得比較可惜的就是說 作者可能礙於壓力 他就把這個劇情給他改掉 就變成說 那個大師兄沒有親到 是你親到 因為你也長得很醜 所以你親到他 他覺得好噁心把他洗掉 可是這個就會跟 他本來的劇情是有衝突的 就是 當然我們就不能夠講 太多劇情的東西 可是我一直講說 因為你去為了崇重 你去改一些東西 但反而讓有些東西 邏輯是不合的 就會變成沒有像本來這麼深刻 就是有一點差強人意 但是我覺得 對我來講都是可以接受 其實我覺得這個世代 需要多一點的溫暖 我認為是這樣子 就是我們現在有一個 言論自由的社會 然後有大量的平台 可以去發表自己的意見 那我也知道說 就是你身為一個消費者 你一定可以去發表很多的評價 跟你想要講的話 那你有社群 你一定也可以去暢所欲言 只是我發現一下 這個世道很多人把自己的 不厚道跟尖酸刻薄擺出來 那甚至有點驕傲 然後因為在社群的一個 那種同溫層效應加強之下 你會覺得 就是好像大家在比誰講話 更狠的感覺 所以像FREZ 我之前有一段時間 也有把它下載下來 體驗看看最新的平台 只是沒有把它刪掉 跟上面那些政治文沒有關係 其實跟在討論一些名稱 或者說生活上議題的時候 我覺得有些太刻薄了 就真的你看了會不舒服 你想說 幹 我為什麼身邊都沒有看過這種人 可是在網路上一堆這種人 就是你們這樣講話 真的有點缺德 所以我也不知道說 我可能年紀開始變大還是怎麼樣 我看了很多那種刻薄的言論 我是受不了 我會把它刪掉 或是我去看了一些那種社群上面 可能對他們的攻擊 我也覺得 幹 你其實就是花300塊而已 就是300塊 然後他整體體驗還是非常好的 這是一個值得支持的遊戲 那特別是 又是台灣團隊做的 幹 我們一定要挺他挺爆 可是最後面就發現說 因為沒有辦法 他必須要進入中國市場 所以他還是要去顧那些 可能數位增超病 或是獨角獸的一些想法 去改劇情 只是我會覺得你可以弄兩個版本 可能就是說 在開頭的時候選一下 你是有數位增超病 有的話 那有些劇情我就把你弄掉 你就不會有牛頭人 NTR相關的東西 你就不是潮事中心會的話 我就不要給你看類似的東西 因為現在的很多人都很敏感 不然我剛剛前面講的這些 充滿攻擊性的人 或是一些消費者 其實非常敏感 他們會覺得說 我花錢 我就是要獲得我要有的東西 好像你的錢他媽超大一樣 幹 你娘300塊而已 然後幹 大小聲 跑去那邊到處紅蝦 就覺得這個世界需要多一點溫暖 那我看完之後 我就覺得比較可惜 就是我本來想要留言挺他 那只是他也不開放留言 那這邊其實也是呼應到 我之前有一次跟大家講 就是你經營 不管是哪一個專業 你只要走向社群上 你一開始會非常的暖 因為你會凝聚到一群喜歡你的人 就是跟創業一開始一樣 3F嘛 Family Food and Friends 那Food就是你的死忠幫嘛 Friends就是 朋友上來相提 然後大家都說 你很好 加油加油 可是最後面你開始走出圈之後 你一定會開始受到攻擊 那受到攻擊的時候 很多時候一來是一整波這樣 直接把你幹爆 然後你就會覺得說 好像全世界的人都討厭你 可是其實你不知道的是 有很多人是喜歡你 只是他的聲音一方面是 就是喜歡你也不會整天在留言 就討厭你了才會把他講出來 他會覺得一定要把他講出來 就像寫負評一樣 真的很討厭你會出來寫 可是正評的大多數人 不一定會上網寫 那所以你就會去放大 這些負評講的話 然後你因為這些負評講的話 你去修改 不管像我這邊跟大家分享的 你的創作 你的節目你的影片 或是像你的遊戲你去改 你改了之後 幹那些本來喜歡你的 他們現在對你也有意見 所以變成全部人都在幹你 然後幹到他們甚至 下面還寫說 有前輩建議我們是不是要跑路 我覺得千萬不能夠跑路好不好 就是如果這邊有原始鳥球的朋友 千萬不能夠跑路 如果有資金缺口 好商量 私訊一下 我們這邊有很多喜歡打遊戲 口袋有點錢的人 大家都可以去幫忙 這麼好的一個團隊 這麼好的一個遊戲 這麼好的一個打底 千萬不要浪費 千萬不要跑路 跑路之後 你的credit沒有 你一輩子就毀了 這輩子最重要的事情就是信用 千萬不要因為一些網友的攻擊 然後就受不了 然後去做一些 你知道 本末倒置的事情 大家是因為你的遊戲而來 然後你因為人家的一些 因為像說你搞一個小吃攤 你跑下去 然後有些人跟你講說 我覺得可以再甜一點 我覺得可以再鹹一點 我可以再酸一點 他跟你講 然後你每個都要改 你就完了 你的菜就壞掉了 你要堅持你的路線好不好 就你會有這麼多的流量 代表說你本來的路線是對的 只是你們忘記 你本來的路線是對的 你帶給很多人很好的一個 這個體驗 你幫我解決了數位陽痿 我非常感謝 不要再亂改東西了 把那種遊戲性的東西 調整好就好了 那劇情的東西 喜歡你的人會留下 不喜歡你也會離開 不可能每個人都喜歡你 那我還是跟大家分享 這款真的超棒的 就是台灣團隊開發的遊戲 我覺得大家可以去體驗看看 那接下來我們進入市場話題 那昨天最大的新聞 當然就是特斯拉漲10% 然後今天就是 大家全部都開始在寫特斯拉 所以我就跟大家講 股票一漲 大家就會回來討論了 好不好 我們就靜靜等到 大家回來討論就好 那只是像我們這種 持續在裡面深蹲跟雲的 特斯拉也持有好幾年的人 我們會在過程中 不管是好是壞 都會持續跟你分享 我們的一些想法給大家參考 那好的時候 有一個好處就是 大家都會幫你做功課 就像我跟大家講 股票你去拉三個紅K 不用啦 兩個就好 兩根漲停拉上去 漲到狗屎鳥樣股 兩根漲停 你就會發現說 某一個報紙開始去寫說 他的故事是什麼 那股票上去 就有人會幫你寫故事 那像特斯拉大漲 大家就幫你去寫故事 所以這是好事 就是說大家重新的 把人氣匯聚回來 然後去想像說 會不會車用是下一波 那實在是回到 我們上一集的一個論述 上一集有提到說 IDM已經重啟拉貨 只是我們認為是 針對新車的一個佈局 它應該不會是車用的 特別是電動車的整體的復甦 還沒有看到 但之後應該可以確立的是 它會慢慢的 回到一個更好的狀態 因為庫存是有持續的去做改善 那只是這個時間點 我個人認為會在降息之後才會發生 但是股價會提早多久發生 我們就不知道 所以我們能夠做的就是 你真的看好這個故事 你不能夠等到看到才進去 除非是一些事件型的交易 但如果是那種 類似景氣週期的交易的話 盡量都要提早先去佈局 所以我自己本身是有一些東西在車用 雖然大多數目前 持股打開來大概是 絕大多數都是軟體相關 然後現在有部分的硬體 就是輝達跟博通 還是為我的核心持股 那只是我也有一些車用 就像TESLA或是一些小型的IDM 小型的軟體股 當成是一些眼睛的部分 那我目前是去做好這樣的一個佈局 等待下半年看有沒有什麼 新的契機的產生 就是像我上一集提到 其實市場上有很多的故事 等著大家去炒而已 就故事就擺在那 我們就是做好準備 那一些事件的話 7月底會有一個數位展 就是會去展示一些軟體相關的東西 在花博園區那邊 然後到9月會有一個半導體展 那一般來講 像數位展這個 我覺得就是軟體的局 那半導體展9月那個 一般來講是可能設備 或是一些半導體商的局 那只是設備現在提早漲了 所以這個劇本可能就是稍微的修正 但其實我們都會去盤算 就是後面可能會出現的一些事件 然後去規劃 現在的一些操作的做法 那如果出現像特斯拉這種 強勢表態的話 有時候劇本就會修改 就像是我們可能本來預計 9月半導體展 那現在你提早動完 所以我們可能就 不會在那時候去選擇 去壓半導體設備股 就會稍微去做一下劇本的調整 那本來我自己會覺得 可能到年底 因為搭配基本面的一個復甦 可能車用在那時候可以看 那既然特斯拉現在提早動了 那所以我現在就會提早去注意 一些電動車的供應鏈 就是等於說 這個市場有時候會自證預言 當今天這個股價上去之後 重新的大家回來關注 重新的去發目標價 然後可能甚至有些人 因為這樣子 我順便去看一下 我車子是不是要換 剛好可以換車差不多 就是好像說 有時候那種自證預言的發展 真的還蠻可怕 股價一漲 真的會影響到一些事情 像那時候AMC大漲的時候 那他就趁機去發債還債 那就變成他本來 可能那種 瑤瑤欲墜的影廳 突然間有火水可以救他 搞不好就有一個契機出現了 所以電動車這邊 如果特斯拉強勢表態之後 然後後來一些IDM 跟一些供應鏈都跟上的話 說不定整體市場的敘述就會改變 就會提早 本來可能大家覺得 年底以後再看 然後現在就提早 所以這個是非常重要的事情 如果我們去看昨天特斯拉的一個大漲的話 我自己比較傾向 不會去用他交車數據 去做一個解釋 雖然這是目前可能主流 大多數的討論跟媒體都是這樣寫 但實際上就像我之前跟大家分享 其實目前特斯拉的交車跟銷售數字 在市場上很多時候是 類似開圖的一個數據 因為有很多的投資公司 然後有很多的法人機構 他們都可以CALL到所謂的專家 然後專家跟你分享 我們這一集的討論可以記得狀況怎麼樣 我們當然不知道 可能美國那邊怎樣 可是我知道中國上海這邊是怎麼樣 然後美國這邊他們可能可以 call到專家 然後專家就會分享 其實這個數字跟那個iPhone數字有點像 就是某種程度上是已經有在開圖了 那再來當然數字的持續往上開 趨勢是重要 只是不要針對每一期去做討論 我覺得那個意義不是特別的重大 那重要點是什麼 重要點是我們要看他後面的夢的內容 因為特斯拉的股價可以撐在這邊 絕對跟他這個交車數字 不是說絕對的關聯性 絕對是他後面的夢 舉例來說 我現在直接告訴你說 他Rovertaxi要取消掉的話 你看是不是股價崩爛 就算你看一個50萬的交車數據 一點屌用都沒有 所以非常重要就是說 後面這些夢會不會實踐 因為那些東西承載的是 這個股價可以撐在這邊的一個關鍵 像上一集我們跟大家聊到美光 那美光我們最主要就是只看他HBM DRAM跟NAND 對我們知道報價上漲 可是根本不會想去討論他 為什麼 因為根本不重要 我就問一個簡單的問題 如果今天HBM突然告訴你 功過於求 下半年什麼AI伺服器大砍單 HBM不要用到這麼多 或是什麼三星突然打進來 然後美光的Share要掉 你看你NAND跟DRAM多好 撐不撐得起這股價 一定撐不起來 一定崩 絕對崩 因為大家就是在看這個 最有爆炸性的這個毛巾 去給他估值 所以就算你真的達出一個 很漂亮的DRAM跟NAND的成績 超出大家的預期 給出更高的一個相關的EPS 可是你的估值的P-ratio 就是沒有辦法給到那個乘數 因為現在給你也是一個AI的乘數 所以我們把這個案例套回特斯拉一樣 就是我覺得特斯拉現在的估值 最主要就是他未來的一些夢 所以我們要專注的是 未來夢相關的東西 那我們都知道說 在接下來的一個月 他應該要宣布他的 Robotaxi的一個登場 那只是呢 在我們現在的channel check的狀態 Robotaxi的車子到市場上 應該是2026以後的事情 然後在過程之中 你會看到一些小量的釋放出來 然後大家就覺得說 出來了 其實還沒有 就是真的大量量產會等到2026左右 那等到大量量產之後 當然那時候去做股票佈局就太慢 所以你現在就要去賭說 他這個大量量產出來 會不會真的有搞頭 那我們面前就有觀察到 特斯拉有去file一些專利 像是他車子的一些自動清潔 然後他去追了像是Uber創辦人的X 所以大家就開始去想像說 是不是他之後要請這個人來管 這個特斯拉的Robotaxi還怎麼樣 那我是有看到市場上 有一個討論還蠻有趣的 就是說因為現在這個人 他是有在搞這種食物的外送 因為像是我們那種Uber E 或是說Foodpanda 這種美食外送 你想像一下這個車子 有沒有可能變成某種程度上 他除了去載人之外 他也可以當外送車 他可以去載吃的 因為他有自動消毒 所以載完吃的 你拿完之後 他還可以把車子消毒乾淨 這變成一個超好的外送員 就他的這個小車除了可以載人之外 還是一個外送員 你看這個就想像空間就出來了 所以我覺得像這樣的討論 就還蠻有趣的 所以我們現在應該是要專注在 這個夢的部分 那當然也不要完全都在做夢 要去想實踐的可能性 所以像Optimus 他實踐的可能性 我們知道說比較低一點 所以先稍微放後面一點 可Robotaxi實踐的可能性是蠻高的 原因就是因為FSD 最新一代的表現真的是太好了 那在市場上最近也開始有 像我在中國這邊有看到Podcaster 是邀了不管是在電動車這邊 相關的專業人員 或是說曾經有參與過特製到FSD的人員 然後大家討論之後 其實他們都有給出一個結論 那這個結論跟我自己的認知是蠻相符的 就是Tesla這一代的FSD 某種程度上是一個加速的拐點的出現 就這個轉換點的出現 為什麼 因為像之前也就是 OpenAI的Chad GPT在推出之前 這個GPT-3在推出之前 市場上就已經有很多相關的LM的應用 或是說對話聊天機器人 可是我們從來沒有在意過這個東西 對吧 甚至有些人知道說 我今天要跟對話聊天機器人講話 我直接關掉 我要找真人 因為我覺得這超爛 那可是為什麼一瞬間 這個對話聊天機器人 好像變成說是一個可行的東西 然後有蠻多的客服業者 真的把它導進去他們的服務裡面 然後有大量的資金要灌進去 就是它出現了關鍵的轉折點 那FSD-12在這一次的推出之後 獲得大量的好評 我們也注意到它在數據的training上面 出現一個關鍵的轉折點 所以這個轉折點有可能就是 汽車端到端的一個 運算的關鍵的轉折點 從現在開始 可能過去我們還會討論說 是不是要使用LiDAR 是不是要使用很多的感測器 現在可能就正式的轉向 我們全部都是走Tesla這條路會居多 就是我們可能要專注在視覺 然後直接去在端點做處理 這個就不用過太多層 那馬斯克也在自己的APP上面有發表過 一個言論有提到說 就是之後他們可能會 用到更多的算力 所以他言下之意的說法是 之前的Hawaii 3.0的東西 就不一定有這個算力可以支持 接下來他們想要做的事情 那也有看到有一些消費者 就開始跑出來靠北說 他這等於是背信 然後這樣等於是欺騙消費者 對 沒錯 其實我覺得他不會這麼笨做到 就是可能Hawaii 3.0的東西 沒有辦法去使用FSD 他可能就是類似說 今天跑在Hawaii 5.0上面的車子 他使用到是一個完整的版本 那3.0的版本 可能就是說在操作上 跟5.0的版本比起來 像那個螢幕也是 螢幕 車機變好之後 螢幕是超快的 你放大縮小載入都超快 可是舊機子就沒有辦法這樣 他可能會稍微頓一點 可是安全性一定還是會達成 這個我是覺得 特斯拉的老車主不用太擔心 不過就是很明顯的已經看得出 他的轉換點已經出現 然後接下來應該會用 非常快速的速度去成長 你從馬斯克的X也看得出來 他非常的有自信 所以我是相信說 在2026他的Robotaxi量產之後 應該很高機率就可以快速的 部署到各個城市 那只是你多早以前要提早反應這個東西 我覺得就差不多從下半年到明年開始 我們持續觀察過程中一些checkpoint 那如果都OK的話 應該就會發展的非常不錯 那此外他也會再推出其他的車子 除了這個Robotaxi用的小車 據傳是小型車兩門 那有可能會有像是Model Y的一個改版 就像Model 3有一個改版 這有可能會出來 然後以及另外一個就是說 Model Y的車架的結構 可是他上面可能改成類似比較方的一個車型 然後是便宜的車款 這個也是我們在channel check有得到 就有可能會有這樣子的一個車子的出現 所以確實目前看下來 Tesla如果說電動車的底已經出現 沒有再更嚴重的銷價競爭 我覺得出現的機率是真的會比較低一點 因為已經有蠻多的電動車Player已經掛掉了 然後甚至有一些大廠選擇 要開始降低在電動車這邊的持份 那有些人就會見慮行喜 認為說這個就代表電動車不行了 我覺得不是 這就是一個轉換期 就像是數位型手機剛出來的時候 也經歷過這樣子的一個轉換期 等到這個漫長且痛苦的轉換期過了之後 活下來就是大哥 那大哥可能就開始會有比較好的一個自駕能力 那到時候你也可以觀察到 就是特斯拉的卓越毛利的結構 可以為他帶來的一些顯著的收益 他賣一台車就是賺人家好幾台車 這個是絕對有差的 這是為什麼很多的大型Player玩不下去 很多小型Player給人家離出場最重要的原因 連中國的強力競爭者雷軍都提到說 Tesla賣車是最賺錢的 所以很多事實就擺在那邊 那只是因為現在可能電動車整體的銷量 跟市場表現不好 所以大家就無限看壞 但大家放心 等到股價開始漲的時候 他們就會回來看好了 我們就是靜觀這樣的一個過程就好了 那所以快速的總結一下 就是Tesla現在看點就是在他的Robotaxi 那只是在他宣布之後 大家稍微注意短線的一些Hype 假設推的過高的話 有可能會小套一下 因為他要等到2026才會有量產出現 那這當然2026量產出現 股價會提早多久反應沒有人知道 像我們上一集聊到的CPU 那可能只要三年四年之後才看到 或是一些生技股 那還要再好久以後 可是股價就先撐在上面很久 你不知道股價會提早去作動多久 只是我們要有這樣的一個認知 就是這個東西 宣布跟他實際Deliver會有一個時間差 所以不要到時候他宣布 然後因為他中間有一些Delay 然後又跑出來一直幹譙 那只是你可能自己沒有把它看清楚 因為他確實東西就擺在那 我們在Channel Check的狀況就是這樣 然後等到2026才會開始放量 那像是Hardware 5.0 就是現在市場上開始很多人在討論的 最新Tesla的FSD的晶片 這個東西他也是希望是在亞利桑那投片 應該已經談得差不多 走的是N3A1 就是N3E的一個Auto的版本 那這個東西等到他開始Tap out放量 應該也是2025下半以後的 所以我知道有些人會想說 因為這個端到端的運算變強 所以我希望有一個更強大的電腦 我不要這麼快換車 那你要知道你可能最快最快 也是2025的下半 那搞不好是美國人先拿到 台灣人拿到搞不好是2026的上半 而且搞不好到時候他會跟你宣布說 我們後面有一個Hardware 6.0 我們走的是N2 或是可能更前面的一個製程 那時候要再繼續當燈燈黨 你就發現說這個東西跟iPhone一樣 就是他會一直不停推出新的東西 然後就Tesla加上跟 TSM或是一些工業的結合 也是非常非常密切 所以他應該會一直有新的東西出來 我還是會覺得你不用太擔心 就像說像可能大家看到這種 端到端的模型做到很好 會不會我算力不夠 我今天Hardware 3.0的 我車子不能跑 應該不會不能跑 不能跑的話他會給人家高到脫褲 他應該把它變成是說 可能就在說真的讓很完整的功能 可以在Hardware 4.0跟5.0的車子上面去使用 3.0他還是要讓你做FSD 因為這是他Promise的東西 就算沒有辦法的話 他應該是會召回 然後去做一些修正 因為不然會給人家高到褲 所以大家不用擔心說什麼 因為我是老車主 所以我再一次被他割韭菜 這個應該是沒有什麼太大的問題 就等到他推出的時候 你就是可以用 只是他真的推出 在美國這邊商轉 可能搞不好就是接下來一兩年之後的事情 然後到台灣這邊搞不好三四年以後的事情 就像是那時候Cybertruck 剛推出的時候 你知道大家都想要搶 那我馬上就問我的業務 業務講說 你再等三年 台灣沒有這麼快 我們會走在人家的後面 人家一定是先拿到 然後之後才換到我們這邊 所以要去當等等檔的 或者說騎載RoboTaxi在台灣發展的 我覺得都還要再等很久 然後過程中你一定會看到很多的 這個Fear Uncertainty and Doubt 就是出來懷疑 想說這假的騙人的 只是他可能是比較慢進來而已 那我們要提早去找到這些機會存在的地方 所以差不多這樣 然後就是車用的部分 我覺得特斯拉的表態非常重要 那我們接下來一定要 密切的去關注 就是他在後面RoboTaxi Deliver的狀況 那交車數字跟造車數字 我覺得就稍微的做一個參考就好 那接下來我們快速的聊一下 目前伺服器的一個狀態 因為現在TranForce有發出一個報告 提到說就是今年確實有看到 預算排擠的狀態 所以在傳統伺服器的表現是不如預期 但是現在開始重新的有看到轉強 那這個說法我是買單一半 像前面就跟大家提到說 我們在信華這邊的說法 是已經得知說傳統伺服器有復甦 然後在6669 也就是微影 然後跟其他傳統伺服器的大Player這邊 我們有注意到說一些下單的狀況 已經重新的回來了 所以傳統伺服器現在就是已經 正式的回到一個復甦的狀態 大家不用太擔心所謂的預算排擠 現在就是已經有在正式的成長跟拉貨了 那只是因為這個是偏向伺服器硬體端的 也不是我現在會想要買的東西 就類似我剛剛前面講的那個故事 就是你知道說這些ODM 他們有做AI伺服器 那你也知道他現在估值就是這個AI伺服器 所以重點是AI伺服器可不可以維持一個成長 就算傳統伺服器現在有一個很漂亮的成長 可是AI伺服器假設一掉下去 這股價我都是認為 會有很大的一個修正的壓力 所以我傾向就是硬體我會去關注 只是我暫時不會再去做太多ODM跟OEM的一個佈局 但是我知道很多人還是繼續佈局 那就當成是我把這個資訊分享給大家 就傳統伺服器的成長的情形下 是開始持續的看到 那最後是儲存伺服器 Storage server的話 我們在幾家公司的財報數字過去跟大家分享 就他們是持續的看到 給出一個正面的評價 那在DELL這邊也是有看到類似的評價 所以我會覺得說儲存伺服器 也是後面可以看的一個重點 那只是有些是包在大公司裡面的其中一個業務 那這個東西就會變成 像剛剛前面Tesla跟美光的難題一樣 因為大家已經在看估值更高的東西 所以我覺得那個意義就不大 要的話可能是要找那種 就是專門在做儲存的 但這個東西我已經提早就有去看了 像是Pure Storage NetApp都是這樣子的東西 那只是如果說今天有可能 變成一個全面性的缺貨的話 有沒有其他機會產生 那我們就可以再討論 看看這樣的一個可行性 它其實會有點類似DRAM的劇本 就像三大廠可能因為要專注在HBM上面 那這個東西良率不高 所以它可能會耗掉非常多的經驗 那再來就是在DDR4跟DDR3的一些設備 也會被支應過去做它 需要做HBM的相關製程的內容的東西 所以會變成在DDR4、DDR3 假設有什麼樣的需求突然產生的話 有機會就是進入一個供不應求的狀態 這也是市場上現在很多人在壓住的一個主題 那我覺得NAND也會有一點類似 就是儲存需求我們都知道就擺在那邊 那只是突然間有一個大量的儲存需求跑出來的話 那是誰會受惠 我還是會傾向就是從上到中 然後再來就是一些可能非常專注在做 Storage Server的公司 可能可以稍微注意一下 那這個我之前也有相關的佈局 像是Pure Storage跟NANDAPP 可是我現在都是選擇把硬體都降掉 只是我還是會把這個想法分享出來 看大家可不可以產生一些不錯的一個Feedback 那我們可以找到更多更好的機會 好 那這邊我們就來進入CUE的部分 第一位 hello there 1220 我喜歡韓國瑜 請教國泰定額 買美國或台灣的ETF會不會買貴 比如說用貴的價錢買少少的章鼠愛您 不會 下面一位 謝孟公跟陳奕迅平均有1.5顆蛋蛋 市場小科普 老公安安我派大啦 市場又是爆炸性的上半年 又開始有人瞧不起對沖基金們的績效了 這邊就簡單的八行內科普一下 一 有名到會報導的Hedge Fund 像是Citadel Millennium P72 賺的都是Alpha 市場多空雙殺老子都賺得到錢 二 上報導的績效大多是Net Performance 也就是說扣掉那些貴到靠北的費用之後的錢 實際上績效高更多 三 對沖基金只是超級有錢人資產配置的一環 追求績效的肯定有 但多數人追求的是不賠錢 所以請低能兒不要把對沖基金從業人員當白癡 也不要把投資者們當白癡 金融從業人員多騷 你們根本就想像不到 下次有空再分享 非常感謝這個謝孟公與陳奕迅平均有1.5顆蛋蛋 那他講的沒錯 就是很多時候在大漲的時候 有些人就會出來講說 可能一些基金或是一些ETF 然後什麼達不贏大盤或什麼的 但那個滿多時候就是說 你是看短短的一段時間 就是我們認同指數是一個可敬的對手 可是你要知道說 就市場上的這些Hedge Fund 之所以會有很多投資人 就像他講的 其實沒有人是白癡 就像現在很多人覺得說 台灣房價很貴 買的都是白癡 那怎麼有這麼多白癡 一直前仆後繼的把它往上買 對不對 然後之後可能崩潰的時候 大家講說你看你們就是白癡 可是一直罵的就是他終究是不會買 像是一直罵的可能終究 他根本一輩子也接觸不到Hedge Fund 所以你就放寬心吧 下面一位 浪情巨擘 我老二好濃後面卡掉了 主委好 小滴目前有兩個煩惱 一 我在我爸的公司上班 跟我爸非常難溝通 他沒辦法接納別人的意見 也跟他關係越來越差 二 跟老婆相處時常吵架 原因都是我覺得沒有什麼 但他覺得有什麼 覺得我都不在意他 所以今天第一次去心理諮商 但諮商完也沒有給我改善的方法 所以要慢慢的挖掘內心 說真的下次去我也不知道要說什麼 該說的就是都說了 不知道該不該繼續花三千去聊天 還請功哥開示祝全家平安 好那我覺得這個弟兄要先釐清的是 是不是自己有問題 因為可能跟家人 或者說跟另外一半都有問題 那有可能是自己有問題 但是我不會像一些長輩 或學校老師講說 為什麼別人都不會 只有你這樣 因為我從小都聽這樣話長大的 那就像我拿我自己的節目舉例 我早期是真的會覺得 就像說有時候被攻擊 我想說是不是其實我很笨 是不是其實我不夠格跟大家分享 但到了第三年 第四年之後 到現在基本上你只要說什麼 果然沒料 果然笨的 我可以媽用軟蛋保證 其實是你笨你沒料 就算你可能聰明 可是你表達沒有我好 就是如果你這麼行 就會是你在這邊講了 所以到後面就會對自己越來越有自信 那也是因為你有經歷過懷疑自己的過程 但是我覺得這個懷疑自己的過程 其實是非常必要 就是你要去思考一下 跟家人不順 跟另外一半也不順 會不會其實是媽的 幹我做人超雞掰之類的 所以先釐清一下 那如果說沒有什麼太大的問題的話 那就要思考怎麼樣去改善這些東西 那首先我覺得家人這個還蠻好改善的 就如果說你是未來要去接家裡的東西 那並且家裡可能給你的錢是夠多的話 那就是人吧 有時候你要知道家裡就是要有人當老大 就像是我們跟朋友去合夥做生意也是 我最討厭就是那一種 可能30% 30% 30% 然後大家都可以一起決定 這個是絕對幹不了事情 家裡一定要有人決定 那有人決定的話 代表一定會有人會不高興 因為不是每個東西都是有共識的 那只是你要認同說 因為今天就是他是老大 他來決定 所以如果責任都是他扛的話 那當然沒有什麼太大的問題 那並且最後面是要你接的話 你知道那終究是會輪到你的 但如果說什麼家裡又沒有要傳給你 那薪水又給你不高的話 那就換工作 很簡單 那再來第二個的話 可能比較麻煩一點 因為我沒有辦法隨便就勸人家離婚 或是換對象之類的 可是我覺得已經走到心理諮商 老實講誠意已經拿出來了 多少家庭根本不會走到這一步 那不管是有沒有這個諮商的意願 那個錢也是嘛 那一次也是不少錢 所以都已經因為走到這一步 然後還沒有辦法把問題解決的話 我覺得已經算是仁至義盡了 所以有時候要去思考看看 就是有沒有可能是不適合這件事 下面一位 伊隆馬死客 賣靠啦 公司二代生個小孩 靠杯 奶粉貴 補品貴 凡事大驚小怪 沒有在外面打工過 研究過股票的4849會長這樣 在這種沒有前瞻性 沒有警覺性的公司生活 就是愜意一些 薪水還行 為了無頭米還是戴上面具演戲好一些 MK你說是嗎 那不然我前一陣子都沒有給好臉色看的 資淺盡在眼前 對啊 就對我來講出去工作 大家就是圖一個薪水 就這樣 如果大家真的都是家裡有礦 家裡有錢的話 誰會沒事想去工作 對吧 就你要去從事生產力 你有很多的做法 你可以在家創作 你可以做一些 就即便你知道不會賺錢 可是爽的事情 老子去學校兼差教個課 我沒有辦法賺到錢 可是我跟學生互動 我爽在家裡種個田 還是說什麼在家玩玩股票 假設沒有心智壓力的話 沒有收入或者說支出的壓力的話 那誰會出去上班 所以大家出來上班都是逢場作戲 反正現在先顧好第一層 第一層就是錢一定要給夠 錢給夠之後我們可以追求第二層 第二層就是 那我去挑一個我真正喜歡的工作 那就是媽的散沫大煙 最好的狀況是這樣 可是我覺得第一層一定就是錢夠 錢夠的話有些委屈是可以吞的 這個是一個很重要的觀念 下面一位 ASDFKKK 好啦那今天就在這邊掰 嗨大家好 小弟目前在山上打工 心中一直有個製作獨立遊戲的小夢 大學時期有成果非三分鐘熱度 深思這個產業吃不飽餓不死 但每天在山上加班值班 真的沒有時間 目前被動收入是每個月20K 小懷大覺得現在山上打工多存幾桶金 後下山全新投入 還是找份薪水較低 但不用加班的工作 一邊塞project呢 做作為績效報社全家平安 這位兄弟我會給你的建議 就跟上面的兄弟會不一樣 為什麼呢 因為上面那位兄弟 就是我們之中的多數人 包含我自己 我們出來工作就是討一份錢 為了這個錢 我們可能就是願意為五斗米折腰 那目的是什麼 目的是因為說我們喜歡折腰 目的是因為我們知道賺錢之後 我們可以去實現自己想要做的一些事情 或是可以帶給家人更好的生活 所以大家就出來逢場作戲 那可是像你這種呢 我覺得是有使命感的人 也是我歸類為幸運的人 就是你知道自己要的東西是什麼 所以你務必要去執行你的夢想 千萬不要傻傻的停在原地不要動 那理由有幾個 首先第一個 對你會想說 我先存個錢這樣比較保守 可是你想你存到好幾桶金 你是不是需要好幾年 如果不是的話那例外 那如果是好幾年的話 你時間是不等的 也就是說可能等到你存到好幾桶金 你是有老婆跟小孩 到時候你還有沒有這個勇氣出來 那完全是一個問號 因為大多數人其實會越活越保守 那也不是說什麼大家真的變成一個娘炮 什麼事都不敢做 不是就是因為你要承擔的責任變多了 你已經不是可以很任性的說 我為了我自己的夢想 我丟下來切 那已經是不太可能的事情 所以這你要評估下去 那再來呢 你既然都已經有被動收入是20K 然後外加另外一份兼職 很明顯看得出來 他還是可以養你 只是錢比較少一點 那我已經覺得這樣就沒有後顧之憂 當然就是直接去幹看看 那還有另外一個選項 就是把風險分擔出去 找個投資人吧 找個投資人 那如果這個DL可以談得不錯 他不會去干涉你的創作的話 其實這樣子的人應該是找得到 就像那個前面的那個我講的遊戲 如果他們需要資金的話 媽這個老子是絕對會願意投他 那如果說你有很不錯的東西要demo看的話 你也可以丟給我看看 就是我看一下 那我身邊有很多朋友對遊戲有興趣 說不定我們也可以幫你想到一些方法 但我還是要回歸一個重點 就是如果這個東西你知道穩賺 並且你很有自信的話 千萬不要去發股份給人家 這個是很重要的 因為發股份給人家 你想你之後做個半死 這些投資人就會把你錢分走 可是你也不能夠太背骨 想說他分我錢 因為他們當時幫你承擔風險 所以你就評估看看 一個是你承擔了可能 就是之後有機會這個夢想 會胎死腹中的風險 因為你現在想得很漂亮 時間到我就帶著存款下山去做事 可是到時候你可能有家事 你不一定可以這樣做 那另外一個就是去承擔了 你可能在過程之中 會放掉很多很好薪水的機會成本 但你至少有實踐夢想 聽起來非常中庸 是我一定選這個 那第三個就是 說不定你可以透過一些投資人的幫忙 可以去聘請一些工程師 去協助你做這件事 那你還是可以去維持 你本來的生活 或是說你可以去加速這個進程 就算你是走第二個 但是有投資人加入的話 說不定你可以 有更多人可以協助你做 你可以做得更快 可以更快完成你要的事情 那這也是一條路 所以可以想看看各種解方 但是我覺得這個夢想 勢必要去實現 下面一位 野貓軍團玩股票 比較是通往地獄的途徑 孟公你好 前幾集你說的比較地獄 其實我也有 可能是因為我的資產 應該跟你差不多 投資股林也比你久 我都會默默的跟你比較 每次聽到你大賺 就會羨慕嫉妒恨 聽到你烙賽 就會在心底偷偷開心 救邪救命的楊又任說過 比較是通往地獄的捷徑 類似的話 只能夠說身為人 要過這關不容易 祝福你也可以祝福我早日過關 對啊兄弟你講的沒錯 其實比較真的很痛苦 那就像我自己今年的表現 我老實講是超好 是好到我自己都覺得非常嚇人 就是我在可能第二季已經刷了 那種全年的績效紀錄 可是老實講我並沒有特別的快樂 因為像我上集跟大家聊到 我們身邊有那種 七倍十倍在賺的 那你自己這樣子 就算你翻倍 你有很屌嗎 就也還好啊 所以你明明是一個該慶祝的事情 就是明明今年績效超級好 可是你竟然一點都不開心 就是因為你看了太多這樣子的 爆賺的故事 而且有時候你會掉入一個陷阱 像你講說你是跟我比 那可能還好 因為我有好的年有壞的年 那可是像我們去比的時候 有時候會很 怎麼講就很賤 你會去比那些 就是可能在某個交易室 然後他們某個人的績效 你一輩子比不完 為什麼 因為隨時都會有人被扛出場 死掉的 可是隨時也會有人爆賺 所以你永遠都在跟那些 很強的人比較 往正面的思考就是 你一直隨時在見賢思奇恩 在更強 可是我覺得大多數人 包含我自己的心態 都還沒有到那樣的一個階段 就是說我們看別人強 我只會覺得很高興 然後為他感到開心 然後覺得 我可以在他身上學到很多東西 沒有 很多時候還是會有一些 那種嫉妒啊 或是很難受的心理跑出來 所以我們就是在自虐而已 那你講的沒錯 我覺得大家也應該要 好好思考這件事情 比較真的是通往地獄的捷徑 所以大家要盡量降低比較 就跟昨天的自己 或是說去年的自己比較 我覺得這個就很好 下面一位 拉鍊沒有卡到機 行情好的時候 QA果然一堆投資問題 安安沒了地獻 行情好QA的投資問題 就開始多了起來 遙想兩年前的現在 QA都在問有的沒的 對比起來 現在一堆投資問題 就覺得很煩躁 不過這樣也好 等到我是否該 全職投資的問題開始出現 我就知道要準備減碼了 柯柯 白衛媒體吹捧老黃蘇媽 是台灣人我也覺得很煩 這兩個不到10歲就移民美國了 跟你台灣根本就沒有關係好嗎 一直覺得煩的 我是不是有病 就有病啊 就不要看新聞就好啦 確實我也不太喜歡這種 媒體一直去蹭 或是一些那種社群KOL 很喜歡去發文章 然後去介紹說 什麼人家小時候在哪 我就覺得幹這超奇怪 就那種沾光文化 可是這個就是世道啊 世道就是 十年寒窗無人問嘛 一舉成名天下之馬 等到股票開始跌的時候 你看有多少人會吹他們 你就等看看 就股票開始跌的時候 就沒有人會吹他們 大家現在有光可以沾 有流量可以沾 就整天發文 就在講這個東西 所以我自己看也會覺得 有點煩躁 就是罵之前都沒有人要看他 然後現在才一堆人看他 然後這些人還會在那邊拗 我就想說什麼 之前看的人那只是運氣好 因為他們那時候不知道AI 我就看到有些討論會這樣寫 實際上你知道 黃文煊的AI產品 已經出好幾代了嗎 P100 V100 H100 然後到現在B100 就是說這個東西其實一直都在 只是說你現在發現 然後你現在發現 就瘋狂的跑出來 就是這樣 然後人家當我前面在蹲的 你就要去否決人家 那只是運氣好 就是其實你看多這樣的東西 你真的會覺得 多頭就是這樣 其實多頭就是 你要去忍受一些 那種很奇怪的人都會跑出來 因為多頭 廣義上來講 就大多數人 你只要不是說什麼 單壓某一支標的 你慢慢隨便買 或是說你買指數 就都是賺錢 所以很多人就會覺得說 這是他自己厲害 但其實不一定是他自己厲害 但我覺得也不用去糾正 或是說 去對這樣的事情 感覺到不開心或什麼 這就是一個市場正常的現象 就像是在空頭的時候 就是完全沒有人要講股票 但實際上我自己 不管是多是空 我都是喜歡大家在Q&A 問奇怪的問題 其實我也是 已經不太喜歡回投資相關的問題 因為投資對我來講 已經是一個 就家常便飯 那我最早會跟大家分享 最早原因是因為 我也希望交朋友 我也希望可以去 多認知一些東西 可是其實到後面你會發現 我們Q&A的東西 就已經回答到都爛掉 就大家會講說 诶 主委怎麼這麼有耐心 媽的 我也覺得說 你們怎麼這麼有耐心 一直問我一樣的問題 可是我就會去想說 有時候會有新人加入 或什麼 所以我還是不厭其煩 只要問題不是太白癡 我就會回答 但對 其實也是比較喜歡那種 奇怪的問題 但我覺得你自己要放寬心 不然說媒體吹捧 社群吹捧 然後或者是 很多已知用火的言論 那都是正常的 就多投就是長這個樣子 那等到多投到高峰的時候 你會更痛苦 就滿街都在問說 是不是要定期定額 那種最飆的股票 這種人就是他媽注定 當韭菜給人家割到死 可是你也不要 出來多說什麼 因為大家就只會覺得說 你是不是自以為自己很聰明 你是不是自命清高 你就不要講話就好 就把自己的生活過好就好 下面一位 這真的是很扯 小弟是兩年前有來留過 期待QCom的奈米戶 那結果在QCom 幾個月前卡在150的時候 就衝動賣出 當時RMPC的熱度 還沒有這麼高 同時也在 每光90塊的時候出場 這兩間公司 讓我學到的教訓是 決定一家公司 股價的關鍵產品 可能佔公司營收不到10% 尤其是HBM Q4才100M 4Year 25才好幾個Billion 這真的是很扯 我不知道小弟學到的教訓 是否正確 也請夢工大安安 希望你可以找到 你喜歡的房子 那房子的挑選 很難說 就是每個人喜歡的東西 不太一樣 就像林口最早 不是很多人都在酸說 這個就是買不起 台北市被洗出來的嗎 可是你看一下 林口的一些構成 包含 可能新竹市 或是台北市 或是高雄市 或是高雄市 或是高雄市 或是高雄市 或是高雄市 或是高雄市 高雄市 高雄市 高雄市 高雄市 高雄市 高雄市 這邊可能薪資的水平 或是說 可能有蠻多的企業主 都住在林口 就知道說 每個人選擇不一樣 有些人會選擇 那種很極度的 Location Location Location 所以他一定要住在 正市區裡面 那即便他可能只能夠買一個 超破幹公寓 可是他爽 可是像我們 就是喜歡那種空間比較大 人型倒大 舒服 並且沒有太多的通勤壓力的話 那林口就是一個 非常好的選擇 所以沒有誰對誰錯 以泰山來講 就假設去台北市上班 那泰山又稍微近一點 所以可能房仲因為這樣 會比較喜歡泰山吧 那再來講說 前面這個東西 就是我剛剛開頭講的 就是說很多時候 一個公司的某一個小業務 會享有一個超高的P ratio 而且很荒謬的一個點是 大家甚至會直接把 整家公司的獲利都這樣算 好 我們隨便舉例 有一家公司 他的HBM的EPS 假設是1塊好了 然後他的DRAM跟NAND 假設是9塊好了 所以呢 理論上可能在過去 我們給他DRAM跟NAND 是15倍 所以假設是10塊錢 這總額的話 大概就是TRACE 90塊的價格 我們先隨便舉例 但今天有一個HBM 那HBM大家知道 有一個超高成長性 所以理論上是怎樣 理論上我是要用 過去的一個P ratio 可能15倍去乘以 我9塊的DRAM加NAND的營收 再加上1塊的HBM去乘以 可能我給他30倍 一個超高的一個 P ratio的一個估值 那這樣才是一個 所謂的合理的估值 可是你會發現 在市場上瘋狂的時候 他不是這樣算的 市場上瘋狂的時候 是直接 你賺10塊錢是不是 然後你有HBM是不是 好 30倍 直接罵變300 所以整個估值 就可以翻一倍上去 那我覺得 這個確實是在 市場上一些靈敏度 一些感受的人才會知道 就很多時候如果說 你單純在那邊算數字 數字多少 那我就%數該給多少 那種全理性的 好像說媽的 做股票跟考試一樣的 這種人會發現他們一般 其實蠻多人是賺不到錢的 他賺不到這種題材爆發的錢 他可能就只能夠走那種 很傳統的價頭 就是他只能夠買在 真的超便宜的地方 教科書等級的 然後可能真的等到 他覺得相對貴的時候就賣掉 所以他也賺不到後面那種 很瘋狂的一個過程 我只能夠說是一個 取捨跟選擇 就是我們有身邊朋友 他確實還是像你的做法 就是單純乖乖在那邊算估值 然後對他確實是 很多時候他會錯過那種大判斷 可是他也覺得沒差 他就是穩穩賺 他可以賺的這個區間 所以應該說 每個方法都有人在用 你真的是要找到自己的方法 這句話我講到爛掉 可是真的是這樣 就是說同個股票 大家會用不同的理由 不同的估值上車 有些人就是會賺到錢 有些人就是會賠錢 可是沒有絕對什麼 某個方法一定會賺 或是某個方法絕對會賠錢 真的沒有這樣子的一個說法 下面一位 Rosefin 羅士芬 來測試留言密碼 i大您好感謝i大節目 陪伴通勤上下班的時刻 想問i大小時候 有看過數碼寶貝嗎 i大最喜歡是哪一隻數碼寶貝呢 那另外請問i大去好市多 都會買什麼呢 那最後想要請i大幫忙祝我 女神樂天桃園的啦啦隊隊長 懶懶7月16號生日快樂 身體健康感謝i大 祝福i大一家平安順心 持股大爆射 非常感謝這個羅士芬 那我們祝7月16號 樂天桃園的啦啦隊隊長 懶懶生日快樂 那數碼寶貝的話忘記了 數碼寶貝名字都蠻奇怪的 想不起來 我記得有一隻暴龍 我還蠻喜歡的 那再來講說 好市多會買什麼東西 一般來講就是 可能衛生紙 廚房紙巾 然後一些水果 有時沒事可能會買個牛肉 大概就這樣子 下面一位 我是音音 住在巴黎的音樂人 主委您好 每次我在巴黎18區 滿是黑人跟阿人的健身房 被一堆智障搶器材的時候 我都是聽您的podcast度過的 聽著您迷人的嗓音 讓我忘卻那些低能阿人 飄過來的體味 因此我想問您 您有幾個鳥鳥 一個 下面一位 想要的暱稱都取完了 我已經CD很久了 請問孟公有看過 閃電霹靂車和福音戰士嗎 裡面都有叫做明日香的女角 這兩位角色和台灣資深女藝人 楊秀慧cos的明日香誰最香 近期發現巴妮妮的眼神 像集合福利園裡面 用砍人魔法的尤貝爾 你認同嗎 然後最後再和大家宣導 古萊士節目的名稱 可以稱主委 孟大公大孟公 不是愛大 你各位注意囉 散會 沒有 其實我是不介意 就大家要怎麼叫就怎麼叫 因為我也很喜歡幫人家亂取綽號 但確實古萊士節目的名字 我是我自己的名字 那再來 會選哪一個 當然是媽選那個楊秀慧 有真人幹嘛選二次元的 那再來巴妮妮跟尤貝爾 我覺得還好沒有很像 下面一位 鋼琴夢請愛大 鑑定此人是不是媽寶 我們兩夫妻的事情 是要跟爸媽交代 明明事情是我們夫妻倆的 是要跟他爸媽交代個屌 什麼都要顧慮他爸媽的想法 我是跟你結婚不是跟你爸媽 婚後不是該以自己的小家庭為主嗎 這位姐妹完全認同你 所以這個勞工聽令 請以自己的家庭為主 這真的很重要 就是說家庭是決策的核心單位 我真的真心是這樣認為 因為你想要經營的是自己的家庭 所以不要說 雖然你的爸媽可能充滿智慧 或者說養育之恩 這個我們都理解 但我覺得跟爸媽比較像是報備 你做什麼決定 跟爸媽講一下 或者說有時候需要長輩的智慧的時候 可以去稍微問一下 可是如果今天老婆 是不希望你去跟家人講太多的話 應該要以自己的老婆 應該要以自己的家庭為主 要早一點脫離 要早一點獨立 不要說什麼都已經一把年紀了 然後什麼東西都還是要問 爸爸媽媽爸爸媽媽 爸媽決定好不好 這個不太好 我自己是這樣認同的 下面一位 不好棒棒 一直換工作的跳槽仔 挨大好 我跟女友都是你的忠實聽眾 可以麻煩挨大用客家話 祝福7月25號的美如 生日快樂嗎 謝謝 美如賞你快樂 7月25號祝你平安健康 下面一位 東尼老木到底是挨大還是夢工 以前爸媽說別借貸投資 別當沖買指數就好 後來發現爸媽也沒有多成功 掛號媽媽是低薪護理師 爸爸是非電資工程師 借貸當沖都只是工具 控制好風險其實是很好的工具 那自己月收42K去買0050 就算年化8%也很難買房 同年去買BTC的朋友資產翻好幾倍 失敗的人建議是不是不要聽 還有年輕是不是應該要扛一些風險 試著拿更多的錢債報酬 謝謝挨大 各位兄弟其實你已經有一點 憤世嫉俗的成分在了 就是你不能夠只看勝利者 因為有很多死掉的人你沒有看到 去做加密貨幣投資的人掛掉的人很多 做當沖掛掉的人更是超級多 所以你只看到幾個成功的 就覺得我自己去做的話 一定也會成功 那你試看看啊 如果成功的話那當然你可以回來 對你爸媽說教 說不定他們也不在意 他們只擔心你 有沒有可能會因為這樣受傷而已 所以退一萬步而言 你爸媽講的東西 不要去借錢投資 不要當沖 以及做植樹投資 這就是巴菲特講的話 所以如果你覺得你爸媽是保守 不懂事 失敗的話 那你意思就是講說 巴菲特也是一個失敗的人 因為他給了一模一樣的建議 那當然巴菲特本身是有開槓桿 他浮存金就是有槓桿的成分 所以我覺得世間的事情 我們不要想得太絕對 如果你真的有自信 可以去透過槓桿當沖 或是說加密貨幣的投資 可以賺到錢 那你為什麼不趕快去做 你可以做看看 很多人是會死掉的 包含你也可能會是死掉的那一個人 你有可能會發 可是你也可能會死掉 但你照你爸媽的做法 你就不會死掉 而且你真正問題在哪 你的問題根本不是 0050的那個8%報酬率 你的問題是你的薪水太低 所以你才覺得這個錢不夠 你去問那些錢很大的 他們在做植樹投資 他們會覺得植樹投資很廢嗎 不會 所以那其實是你的錢不夠 是你的問題 不是東西的問題 要先有這樣的一個認知 那再來其實 你如果去問投資圈內人 應該沒有人會瞧不起 0050跟6208 沒有人會瞧不起指數 會瞧不起的 一般都那種畜生之獨 剛進來的 就覺得自己很行 做什麼一定都會賺錢的 指數是一個可敬的對手 今年要贏指數 其實已經蠻多人辦不到了 所以我們不會去嘲笑指數 而且指數其實有很多方式 可以去放大它 你覺得它太慢 你就上一點槓之類的 那有很多做法 只是像當沖這個 我就是完全無法溝通 那其實很多在 什麼以前各大論壇 或哪裡吹捧的一些 什麼當沖英豪 當沖團體 那個要嘛不是自己認識 要嘛就是我們朋友的朋友 什麼大家都知道 我跟你講 當沖就是一個 勝率極低的地方 有贏家 只是這個數量就是不多 跟波段 跟其他的策略比起來 當沖就是一個這樣的地方 就是說太多國內外的數據 都有這樣的一個佐證 那只是如果說 你都假設自己是天選之人 你做加密貨幣會賺 你當沖也會賺 你槓桿也會賺 那你就趕快做 沒有人在阻止你 好不好兄弟 只是我們盡量不要去 因為你爸媽 給你一個保守建議 就是說你爸媽怎麼樣怎麼樣 你就證明給他看 你不要最後面 他媽撞個一圈回來 發現說鼻青臉腫 然後才發現自己爸媽是對的 如果說很幸運 你去撞了一下之後 你發現說你其實真的可以做得好 那也不要回來瞧不起爸媽 就是每個人選的路線不一樣 你這個應該是 我想剛畢業還是怎麼樣 就是腦袋比較衝一點 然後覺得 好像說你會這樣子 是因為你爸媽害的 你爸媽限制你 可是兄弟 不是這樣子 爸媽只是想要保護你 真的不要有那種 憤世忌俗的想法 就這樣 拜"
}